{"vocab": {"the": 3165, "dress": 947, "ordered": 2150, "doesn": 924, "fit": 1215, "at": 232, "all": 139, "despite": 835, "checking": 536, "size": 2856, "chart": 528, "thrice": 3197, "ve": 3428, "been": 318, "on": 2131, "hold": 1498, "for": 1255, "an": 158, "hour": 1519, "still": 3002, "waiting": 3464, "human": 1527, "to": 3221, "speak": 2942, "about": 57, "my": 2031, "internet": 1648, "outage": 2165, "pasta": 2226, "was": 3490, "cold": 598, "service": 2779, "slow": 2873, "and": 161, "waiter": 3463, "seemed": 2756, "annoyed": 163, "by": 447, "our": 2162, "presence": 2379, "app": 184, "keeps": 1694, "crashing": 718, "when": 3530, "try": 3302, "check": 534, "order": 2149, "history": 1496, "shame": 2793, "you": 3605, "company": 619, "after": 118, "three": 3195, "days": 774, "package": 2193, "is": 1663, "in": 1570, "transit": 3267, "where": 3531, "stuff": 3041, "their": 3167, "customer": 752, "joke": 1683, "ignored": 1548, "twitter": 3318, "week": 3516, "now": 2100, "bought": 376, "waterproof": 3502, "phone": 2271, "case": 495, "it": 1667, "leaked": 1756, "first": 1213, "rain": 2470, "ruining": 2674, "hidden": 1483, "fees": 1180, "bill": 334, "unacceptable": 3328, "told": 3226, "would": 3584, "be": 304, "50": 48, "not": 2087, "80": 53, "travel": 3274, "agency": 124, "messed": 1954, "up": 3395, "flight": 1236, "stuck": 3035, "this": 3187, "airport": 135, "12": 4, "hours": 1520, "new": 2065, "update": 3397, "disaster": 881, "nothing": 2090, "works": 3572, "as": 216, "should": 2816, "real": 2494, "step": 2996, "backwards": 275, "refund": 2529, "since": 2844, "last": 1737, "month": 1997, "no": 2074, "sign": 2833, "of": 2114, "food": 1253, "arrived": 208, "late": 1741, "delivery": 810, "guy": 1411, "rude": 2672, "terrible": 3156, "experience": 1114, "product": 2410, "claims": 569, "eco": 989, "friendly": 1289, "but": 440, "packaging": 2195, "mountain": 2012, "plastic": 2310, "charged": 523, "twice": 3316, "same": 2696, "item": 1671, "clueless": 591, "disappointed": 877, "with": 3555, "movie": 2017, "hyped": 1538, "so": 2904, "much": 2020, "just": 1690, "letdown": 1780, "ai": 130, "chat": 529, "useless": 3414, "kept": 1695, "telling": 3152, "me": 1924, "connection": 656, "wasted": 3495, "money": 1994, "premium": 2374, "subscription": 3056, "better": 329, "than": 3161, "free": 1278, "version": 3434, "staff": 2968, "inattentive": 1573, "didn": 851, "bother": 374, "acknowledge": 76, "us": 3408, "even": 1069, "once": 2132, "awful": 267, "returned": 2622, "ago": 127, "pending": 2245, "will": 3544, "process": 2404, "game": 1316, "full": 1301, "bugs": 425, "unplayable": 3377, "wonder": 3561, "they": 3178, "delayed": 798, "long": 1837, "best": 328, "pizza": 2299, "tastes": 3133, "like": 1800, "cardboard": 482, "never": 2064, "ordering": 2151, "again": 122, "years": 3600, "increased": 1585, "monthly": 1998, "fee": 1174, "10": 1, "unfair": 3357, "website": 3514, "mess": 1951, "can": 467, "navigate": 2039, "loading": 1825, "1995": 13, "broke": 403, "within": 3556, "won": 3560, "help": 1475, "without": 3557, "receipt": 2501, "event": 1072, "postponed": 2358, "indefinitely": 1590, "communication": 615, "from": 1292, "organizers": 2157, "hung": 1528, "minutes": 1974, "social": 2906, "media": 1933, "platform": 2312, "showing": 2822, "irrelevant": 1660, "ads": 108, "customize": 755, "feed": 1175, "unreliable": 3380, "tracking": 3252, "info": 1602, "response": 2604, "had": 1416, "appliance": 191, "six": 2855, "months": 1999, "already": 144, "making": 1881, "weird": 3520, "noises": 2077, "theater": 3166, "charges": 524, "arm": 203, "leg": 1769, "snacks": 2897, "yet": 3603, "quality": 2456, "poor": 2342, "day": 773, "shipping": 2807, "false": 1148, "advertising": 113, "its": 1674, "finest": 1208, "get": 1340, "straight": 3015, "answer": 166, "them": 3168, "multiple": 2024, "attempts": 237, "resolve": 2595, "issue": 1665, "way": 3503, "too": 3231, "expensive": 1113, "work": 3566, "promised": 2425, "faulty": 1167, "device": 843, "repair": 2569, "hotel": 1518, "extra": 1128, "damage": 763, "cause": 503, "refused": 2534, "show": 2819, "evidence": 1080, "poorly": 2343, "made": 1869, "see": 2753, "stitches": 3004, "coming": 611, "undone": 3352, "complete": 630, "rip": 2643, "off": 2115, "underwhelming": 3351, "performers": 2254, "overpriced": 2183, "tickets": 3209, "trying": 3303, "cancel": 468, "let": 1779, "damaged": 764, "use": 3411, "paid": 2199, "furious": 1311, "solution": 2916, "expected": 1108, "more": 2002, "high": 1484, "end": 1023, "brand": 382, "stopped": 3009, "working": 3569, "wait": 3461, "45": 43, "table": 3104, "finally": 1201, "overcharged": 2175, "200": 15, "outrageous": 2169, "couldn": 698, "place": 2300, "user": 3415, "glitchy": 1359, "reported": 2580, "bug": 422, "times": 3215, "fix": 1221, "supposed": 3085, "feels": 1179, "cheap": 531, "weeks": 3519, "impressed": 1562, "team": 3142, "unresponsive": 3382, "sent": 2770, "tweets": 3315, "reply": 2578, "or": 2147, "resolution": 2594, "tried": 3287, "restaurant": 2611, "before": 321, "gone": 1372, "downhill": 936, "bland": 345, "missed": 1978, "compensation": 623, "apology": 183, "airline": 133, "automated": 255, "messages": 1953, "livid": 1821, "wrong": 3594, "software": 2911, "froze": 1293, "while": 3532, "lost": 1847, "progress": 2420, "coffee": 596, "burnt": 436, "apologize": 181, "offer": 2116, "replacement": 2574, "very": 3435, "dissatisfied": 911, "year": 3598, "screen": 2732, "cracked": 712, "reason": 2498, "build": 426, "large": 1735, "received": 2503, "small": 2877, "finish": 1209, "lunch": 1862, "disappointing": 878, "room": 2662, "dirty": 873, "ask": 218, "change": 515, "worth": 3580, "price": 2386, "return": 2621, "given": 1350, "hard": 1443, "time": 3212, "sales": 2692, "associate": 228, "unhelpful": 3360, "luxury": 1864, "falling": 1147, "apart": 177, "online": 2136, "got": 1378, "seller": 2762, "sending": 2766, "photos": 2275, "horrible": 1511, "dispute": 906, "charge": 522, "these": 3177, "shoes": 2810, "sole": 2915, "laptop": 1734, "slowing": 2876, "down": 935, "tech": 3145, "support": 3082, "ticket": 3207, "sold": 2914, "out": 2164, "overbooked": 2174, "took": 3232, "over": 2172, "arrive": 207, "unappetizing": 3330, "discount": 885, "code": 595, "either": 1003, "empty": 1020, "seated": 2745, "bar": 290, "uncomfortable": 3338, "loyal": 1857, "buying": 445, "booked": 363, "holiday": 1499, "there": 3175, "found": 1267, "double": 934, "warning": 3488, "call": 455, "disconnected": 882, "through": 3202, "anyone": 174, "tv": 3314, "picture": 2283, "oversold": 2186, "turned": 3306, "away": 265, "door": 931, "came": 463, "back": 271, "vacation": 3421, "auto": 253, "renewed": 2563, "happy": 1442, "account": 71, "30": 27, "haven": 1455, "succeeded": 3059, "developer": 841, "mediocre": 1934, "have": 1454, "view": 3441, "faced": 1136, "brick": 396, "wall": 3475, "misleading": 1976, "always": 148, "browse": 408, "products": 2414, "business": 438, "your": 3607, "want": 3479, "sarcastic": 2700, "oh": 2123, "what": 3526, "surprise": 3088, "ran": 2475, "one": 2133, "dish": 898, "freezing": 1281, "formal": 1262, "must": 2029, "express": 1127, "displeasure": 905, "additional": 99, "incurred": 1588, "upon": 3403, "checkout": 537, "irritated": 1662, "status": 2987, "outraged": 2168, "mildly": 1965, "great": 1392, "impression": 1563, "constructive": 669, "lovely": 1852, "wi": 3540, "fi": 1189, "neutral": 2063, "negative": 2053, "okay": 2126, "packed": 2196, "seats": 2747, "were": 3525, "older": 2128, "we": 3505, "smart": 2879, "devices": 844, "breaking": 389, "every": 1075, "five": 1220, "complaint": 628, "international": 1647, "regret": 2537, "inform": 1603, "that": 3164, "language": 1733, "barrier": 295, "resulted": 2617, "less": 1776, "satisfactory": 2703, "frustrated": 1296, "gamer": 1318, "due": 961, "lag": 1728, "parent": 2214, "kid": 1699, "fell": 1182, "critic": 729, "presentation": 2381, "interesting": 1642, "taste": 3130, "however": 1525, "left": 1767, "desired": 834, "flyer": 1245, "forever": 1258, "install": 1625, "password": 2225, "music": 2026, "lover": 1853, "really": 2496, "looking": 1842, "forward": 1266, "concert": 642, "opening": 2141, "act": 79, "amazing": 151, "main": 1874, "shopper": 2812, "picking": 2279, "diner": 865, "wanted": 3480, "side": 2829, "attitude": 243, "meal": 1925, "traveler": 3276, "highlight": 1486, "blocked": 353, "construction": 668, "informed": 1605, "transferred": 3263, "seems": 2757, "know": 1714, "anything": 175, "post": 2357, "cares": 488, "features": 1171, "waitstaff": 3467, "fashionista": 1162, "looks": 1843, "waste": 3494, "sports": 2958, "fan": 1151, "stadium": 2967, "winning": 3551, "goal": 1365, "because": 312, "stream": 3021, "buffering": 419, "special": 2945, "today": 3223, "whatever": 3527, "sell": 2761, "yesterday": 3602, "homeowner": 1503, "furniture": 1312, "pristine": 2397, "condition": 645, "cheated": 533, "purchases": 2448, "ll": 1823, "report": 2579, "store": 3011, "find": 1204, "goer": 1368, "plot": 2322, "predictable": 2373, "acting": 80, "subpar": 3053, "director": 871, "demand": 813, "chef": 541, "skipped": 2864, "cooking": 688, "school": 2724, "attendee": 240, "speaker": 2943, "venue": 3432, "move": 2015, "helping": 1478, "broken": 404, "portions": 2354, "two": 3319, "hasn": 1450, "menu": 1950, "said": 2689, "fresh": 1284, "seafood": 2737, "think": 3184, "meant": 1929, "reheated": 2541, "night": 2071, "tour": 3244, "include": 1576, "guide": 1408, "fend": 1184, "ourselves": 2163, "ridiculous": 2638, "description": 829, "isn": 1664, "sound": 2931, "system": 3103, "hear": 1466, "thing": 3182, "log": 1835, "could": 697, "cooked": 687, "myself": 2032, "looked": 1841, "person": 2259, "amazon": 152, "delivered": 808, "thanks": 3163, "lot": 1848, "soggy": 2912, "domino": 928, "computer": 639, "microsoft": 1958, "flights": 1237, "delays": 799, "united": 3368, "headphones": 1461, "are": 199, "filthy": 1199, "used": 3412, "needle": 2051, "disgusting": 897, "vegan": 3429, "burger": 434, "meat": 1930, "cool": 689, "joint": 1682, "car": 480, "fixed": 1222, "mechanic": 1931, "wants": 3482, "trial": 3282, "ended": 1024, "worst": 3579, "20": 14, "rep": 2568, "typical": 3321, "comcast": 603, "spent": 2951, "setting": 2786, "life": 1791, "iphone": 1659, "died": 853, "apple": 189, "300": 28, "medium": 1937, "starbucks": 2977, "waited": 3462, "bus": 437, "wear": 3507, "alone": 143, "walk": 3470, "awkward": 268, "red": 2521, "lobster": 1827, "crashes": 717, "daily": 762, "activision": 84, "beautiful": 310, "bed": 314, "sleep": 2866, "shipped": 2806, "come": 604, "ebay": 988, "crashed": 716, "square": 2965, "enix": 1037, "impossible": 1560, "netflix": 2061, "mattress": 1920, "lumpy": 1861, "stained": 2969, "airbnb": 132, "fries": 1291, "mcdonald": 1923, "security": 2752, "line": 1803, "tsa": 3304, "reach": 2488, "infuriating": 1606, "here": 1481, "connect": 654, "caf\u00e9": 452, "boring": 371, "asleep": 221, "fall": 1145, "movies": 2018, "level": 1782, "ubisoft": 3325, "black": 342, "shirt": 2808, "navy": 2042, "point": 2330, "samsung": 2698, "ticketmaster": 3208, "weak": 3506, "crowded": 732, "cruise": 734, "ship": 2805, "constantly": 667, "ea": 973, "games": 1319, "spicy": 2952, "mild": 1964, "noisy": 2078, "marriott": 1899, "bank": 287, "america": 155, "wooden": 3564, "blue": 357, "green": 1394, "asos": 222, "train": 3258, "happens": 1440, "amtrak": 157, "book": 362, "expedia": 1110, "tasteless": 3132, "asked": 219, "printer": 2394, "fighting": 1191, "editing": 992, "pacing": 2192, "elevator": 1011, "apartment": 178, "building": 427, "madison": 1870, "garden": 1322, "blamed": 343, "fault": 1166, "king": 1705, "queen": 2458, "hype": 1537, "cockroach": 592, "plate": 2311, "unusable": 3392, "ever": 1074, "tasted": 3131, "thought": 3191, "booking": 364, "budget": 416, "trap": 3272, "ignore": 1547, "ance": 159, "peeling": 2243, "cheaply": 532, "scam": 2718, "feel": 1177, "unwelcome": 3394, "wouldn": 3585, "accept": 63, "payment": 2239, "gave": 1326, "11": 3, "sorry": 2929, "inconvenience": 1582, "emailed": 1015, "13": 5, "decision": 784, "14": 6, "15": 7, "getting": 1343, "16": 8, "design": 831, "nice": 2069, "17": 9, "inconsiderate": 1581, "meeting": 1938, "started": 2980, "being": 323, "18": 10, "nightmare": 2072, "any": 173, "done": 930, "19": 11, "has": 1448, "processing": 2407, "21": 18, "22": 19, "priority": 2396, "23": 20, "24": 21, "25": 22, "stranded": 3017, "26": 23, "27": 24, "taken": 3116, "advantage": 110, "28": 25, "offered": 2117, "29": 26, "advertised": 112, "31": 29, "cancelled": 472, "explanation": 1123, "32": 30, "graphics": 1388, "90s": 54, "33": 31, "pet": 2265, "anyway": 176, "34": 32, "total": 3239, "35": 33, "36": 34, "37": 35, "address": 100, "38": 36, "defective": 790, "pay": 2236, "39": 37, "popcorn": 2345, "floor": 1240, "sticky": 3001, "40": 38, "marked": 1894, "41": 39, "42": 40, "need": 2049, "43": 41, "checked": 535, "compatibility": 621, "44": 42, "everything": 1078, "few": 1188, "uses": 3417, "46": 44, "47": 45, "knock": 1712, "48": 46, "49": 47, "undercooked": 3341, "slowed": 2874, "halt": 1427, "another": 165, "expedited": 1111, "track": 3250, "number": 2103, "moved": 2016, "tiny": 3216, "later": 1742, "added": 95, "agent": 125, "unapologetic": 3329, "maker": 1878, "match": 1909, "spend": 2950, "cable": 448, "problem": 2402, "makes": 1879, "steps": 2998, "wedding": 3515, "wrinkled": 3589, "average": 259, "policy": 2336, "confusing": 653, "difference": 857, "unclean": 3337, "streaming": 3022, "low": 1856, "raw": 2486, "scratched": 2729, "barista": 293, "spilled": 2953, "caused": 504, "described": 828, "soft": 2909, "waking": 3469, "pain": 2200, "spam": 2938, "emails": 1016, "unsubscribed": 3389, "plumber": 2324, "he": 1458, "bike": 333, "chain": 508, "ride": 2636, "loud": 1849, "jamming": 1676, "helpful": 1477, "unknowledgeable": 3369, "charging": 525, "services": 2781, "jacket": 1675, "stitched": 3003, "salad": 2690, "insects": 1615, "ugly": 3326, "condescending": 644, "overheating": 2179, "luggage": 1860, "piece": 2286, "junk": 1689, "shop": 2811, "location": 1831, "nowhere": 2101, "near": 2043, "claimed": 568, "undrinkable": 3353, "mud": 2021, "massive": 1906, "scratch": 2728, "specifically": 2946, "wrapped": 3587, "passed": 2222, "around": 204, "many": 1889, "knows": 1719, "re": 2487, "doing": 926, "torn": 3238, "experiences": 1116, "dmv": 918, "romantic": 2661, "dinner": 867, "ambiance": 153, "funeral": 1307, "parlor": 2218, "plant": 2307, "killed": 1702, "cacti": 449, "care": 483, "lie": 1788, "gps": 1380, "watch": 3497, "led": 1766, "astray": 230, "count": 699, "third": 3186, "right": 2641, "brushed": 413, "pillows": 2292, "flat": 1226, "slept": 2868, "wink": 3549, "art": 209, "eyesore": 1132, "believe": 324, "then": 3171, "rescheduled": 2587, "print": 2392, "something": 2923, "manager": 1884, "inappropriate": 1572, "kids": 1700, "shouldn": 2817, "monitor": 1995, "updates": 3399, "overcrowded": 2177, "available": 257, "known": 1718, "trust": 3300, "critics": 730, "planning": 2305, "experienced": 1115, "using": 3418, "wash": 3491, "did": 850, "harm": 1446, "good": 1373, "scratches": 2730, "billing": 335, "gift": 1346, "museum": 2025, "unfriendly": 3359, "take": 3115, "gym": 1413, "equipment": 1056, "old": 2127, "fully": 1302, "instructions": 1630, "figure": 1192, "elsewhere": 1013, "contact": 675, "crack": 711, "dined": 864, "bella": 326, "department": 823, "everywhere": 1079, "pool": 2341, "latest": 1743, "bricked": 397, "option": 2144, "opt": 2143, "appalling": 186, "road": 2649, "during": 971, "patience": 2230, "apologies": 180, "called": 456, "courier": 706, "spare": 2940, "appointment": 193, "doctor": 920, "running": 2679, "snail": 2898, "artisanal": 213, "bread": 385, "stale": 2971, "wasn": 3493, "english": 1035, "learn": 1758, "halal": 1423, "served": 2776, "pork": 2351, "disrespected": 908, "soaked": 2905, "angry": 162, "eat": 986, "buffet": 421, "how": 1524, "misled": 1977, "authentic": 250, "cuisine": 739, "salesperson": 2694, "pushy": 2452, "lied": 1789, "purchase": 2446, "speed": 2947, "slower": 2875, "dial": 848, "lead": 1754, "singer": 2848, "sing": 2847, "crowd": 731, "restless": 2613, "natural": 2038, "skincare": 2863, "rash": 2478, "allergic": 140, "chemicals": 542, "town": 3247, "family": 1149, "chairs": 510, "cribs": 725, "locally": 1830, "sourced": 2933, "produce": 2408, "wilted": 3545, "expired": 1119, "upset": 3406, "park": 2216, "bags": 280, "water": 3500, "organic": 2153, "dirt": 872, "threw": 3196, "live": 1817, "pre": 2372, "recorded": 2516, "expert": 1117, "technician": 3147, "knew": 1709, "worse": 3578, "spa": 2935, "understaffed": 3345, "recommend": 2510, "market": 1895, "chinese": 551, "imports": 1559, "easy": 985, "follow": 1250, "recipe": 2506, "leave": 1763, "voicemail": 3457, "discounted": 886, "regular": 2539, "smelly": 2886, "inedible": 1596, "demanded": 814, "contents": 678, "pictures": 2284, "send": 2765, "please": 2318, "durability": 968, "liar": 1785, "seat": 2744, "don": 929, "understand": 3346, "outdated": 2166, "frustrating": 1297, "luck": 1859, "glitches": 1357, "annoying": 164, "clean": 573, "simple": 2841, "complicated": 635, "big": 331, "dimensions": 863, "ruined": 2673, "entire": 1048, "cart": 493, "chair": 509, "seriously": 2774, "seem": 2755, "inedibly": 1597, "hot": 1517, "meh": 1940, "respond": 2602, "satisfaction": 2702, "guarantee": 1404, "laughed": 1746, "face": 1135, "intermission": 1646, "gluten": 1363, "whatsoever": 3528, "quick": 2464, "cost": 694, "vending": 3431, "machine": 1866, "star": 2976, "review": 2625, "censorship": 506, "season": 2741, "error": 1059, "message": 1952, "customized": 756, "asking": 220, "repeatedly": 2571, "deal": 777, "actually": 90, "most": 2006, "missing": 1980, "items": 1672, "smell": 2882, "gas": 1325, "station": 2986, "drink": 948, "pair": 2205, "responded": 2603, "via": 3437, "top": 3235, "steak": 2991, "fast": 1163, "deluxe": 812, "dumpster": 966, "avoid": 261, "costs": 696, "glitching": 1358, "senior": 2767, "citizen": 565, "prices": 2387, "astronomical": 231, "keep": 1691, "onions": 2135, "basic": 297, "why": 3539, "inside": 1616, "decor": 786, "tacky": 3108, "drinks": 949, "watered": 3501, "suddenly": 3062, "replace": 2572, "closed": 585, "saturday": 2705, "battery": 301, "dies": 854, "infested": 1600, "horrifying": 1513, "assemble": 223, "responsibility": 2606, "sick": 2827, "careless": 487, "canceling": 470, "reservation": 2589, "audacity": 245, "open": 2139, "quiet": 2466, "next": 2068, "kitchen": 1707, "consideration": 662, "blaming": 344, "scheduled": 2723, "incomplete": 1580, "parts": 2220, "unpleasant": 3378, "unstoppable": 3387, "do": 919, "incredible": 1586, "refuse": 2533, "treat": 3278, "saying": 2715, "processed": 2405, "lemon": 1774, "shrimp": 2826, "rubbery": 2670, "gratuity": 1390, "dozen": 941, "changed": 516, "pathetic": 2229, "grandkids": 1383, "smells": 2885, "smoke": 2889, "sizes": 2857, "returns": 2624, "hassle": 1451, "100": 2, "garbage": 1321, "disappointment": 879, "stolen": 3007, "doorstep": 932, "vegetarian": 3430, "mistake": 1981, "seasick": 2740, "headliner": 1460, "expecting": 1109, "camera": 464, "toy": 3248, "instead": 1629, "savvy": 2712, "millennial": 1969, "bedbugs": 315, "itching": 1670, "paying": 2238, "uber": 3324, "countless": 701, "student": 3036, "unbelievable": 3335, "stock": 3006, "inventory": 1655, "management": 1883, "single": 2849, "mom": 1993, "self": 2760, "toddler": 3224, "troubleshooting": 3296, "tip": 3217, "owner": 2189, "afford": 116, "incompetence": 1578, "say": 2714, "insisted": 1620, "lawyer": 1749, "rights": 2642, "muslim": 2028, "racist": 2469, "comments": 613, "atrocious": 235, "buy": 444, "restocking": 2614, "young": 3606, "adult": 109, "relax": 2546, "resolved": 2596, "nurse": 2104, "shift": 2804, "studies": 3038, "engineer": 1033, "buggy": 424, "embarrassing": 1017, "giant": 1345, "fed": 1172, "constant": 666, "autocomplete": 254, "2022": 16, "1992": 12, "expenses": 1112, "resort": 2598, "delay": 797, "daughter": 772, "scuffed": 2735, "she": 2802, "devastated": 840, "unresolved": 3381, "respecting": 2601, "difficult": 859, "tasks": 3129, "make": 1877, "automatically": 256, "renews": 2564, "tricked": 3284, "stayed": 2989, "home": 1501, "returning": 2623, "loyalty": 1858, "cheese": 539, "sandwich": 2699, "driver": 951, "chatbot": 530, "solve": 2918, "problems": 2403, "wits": 3558, "incompetent": 1579, "pastry": 2228, "remote": 2560, "professional": 2416, "unexpected": 3356, "exploitation": 1124, "questions": 2462, "comes": 607, "million": 1970, "laughable": 1745, "ink": 1611, "cartridge": 494, "appalled": 185, "lack": 1726, "child": 547, "faster": 1164, "such": 3061, "dining": 866, "causing": 505, "unnecessary": 3375, "stress": 3025, "date": 770, "half": 1424, "rotten": 2664, "email": 1014, "condom": 646, "hikes": 1490, "stretched": 3028, "thin": 3181, "gaming": 1320, "rig": 2639, "overheats": 2180, "tired": 3220, "treated": 3279, "limited": 1802, "edition": 993, "sneakers": 2901, "conned": 659, "glitch": 1355, "gourmet": 1379, "word": 3565, "losing": 1846, "beyond": 330, "minute": 1973, "highway": 1488, "robbery": 2653, "fitness": 1217, "calorie": 461, "ios": 1658, "terribly": 3157, "fine": 1207, "read": 2489, "script": 2733, "clearly": 580, "cinema": 562, "italian": 1668, "organizer": 2156, "underdelivered": 3342, "demanding": 815, "taxi": 3140, "instant": 1627, "bad": 277, "unethical": 3355, "illegal": 1550, "appointments": 194, "google": 1376, "maps": 1891, "bakery": 283, "loaf": 1826, "folks": 1249, "dating": 771, "matching": 1912, "unsuitable": 3390, "people": 2247, "bored": 370, "privacy": 2398, "exclusive": 1098, "sale": 2691, "quickly": 2465, "healthy": 1465, "moldy": 1992, "consultant": 670, "topic": 3236, "cockroaches": 593, "moving": 2019, "moroccan": 2005, "sushi": 3091, "fish": 1214, "rice": 2634, "state": 2983, "easily": 984, "hacked": 1415, "nephew": 2057, "box": 379, "personalized": 2262, "shopping": 2813, "felt": 1183, "upsold": 3407, "boutique": 377, "walls": 3477, "heard": 1467, "couple": 704, "affordable": 117, "yoga": 3604, "studio": 3039, "instructor": 1631, "award": 264, "play": 2313, "chocolate": 554, "artificial": 212, "headache": 1459, "dog": 925, "diarrhea": 849, "barely": 291, "major": 1876, "issues": 1666, "steakhouse": 2992, "chicago": 545, "tough": 3243, "turn": 3305, "server": 2777, "saw": 2713, "eating": 987, "final": 1200, "durable": 969, "mid": 1962, "sentence": 2771, "color": 600, "pm": 2327, "am": 149, "went": 3524, "logging": 1836, "rich": 2635, "blood": 354, "lies": 1790, "duped": 967, "complaints": 629, "departure": 824, "if": 1546, "value": 3424, "thinking": 3185, "reputable": 2583, "research": 2588, "smiles": 2888, "opened": 2140, "tampered": 3125, "defects": 791, "heavy": 1473, "inaccurate": 1571, "ants": 170, "probably": 2401, "talking": 3122, "admin": 104, "mentioned": 1948, "squealed": 2966, "does": 923, "download": 937, "woke": 3559, "bigger": 332, "thumb": 3205, "appetite": 188, "espresso": 1063, "tries": 3288, "raised": 2473, "sneaky": 2902, "takes": 3117, "load": 1824, "deliver": 807, "forgot": 1260, "ingredient": 1608, "site": 2851, "dropped": 955, "sink": 2850, "guys": 1412, "caught": 502, "scammed": 2719, "nonsense": 2082, "agreed": 128, "excessive": 1093, "data": 769, "usage": 3410, "gives": 1351, "guess": 1406, "important": 1557, "enough": 1042, "plan": 2301, "limitations": 1801, "wish": 3554, "hope": 1509, "lens": 1775, "dumb": 963, "truly": 3299, "quoted": 2468, "rewards": 2632, "program": 2419, "points": 2332, "only": 2137, "fraudulent": 1275, "file": 1193, "pen": 2244, "smudges": 2896, "tricksters": 3286, "busy": 439, "signal": 2834, "laggy": 1729, "breakfast": 388, "offline": 2122, "designer": 833, "bag": 278, "stitching": 3005, "fancy": 1152, "cocktail": 594, "dishwater": 902, "exceptions": 1092, "lame": 1730, "vacuum": 3422, "challenge": 511, "membership": 1942, "jump": 1688, "hoops": 1508, "dessert": 836, "else": 1012, "super": 3075, "engaged": 1030, "headset": 1462, "classic": 572, "claim": 567, "longer": 1838, "start": 2979, "spoke": 2957, "sight": 2832, "standard": 2973, "stains": 2970, "sheets": 2803, "mold": 1991, "shower": 2821, "consent": 661, "birthday": 337, "stupid": 3044, "having": 1456, "microwave": 1960, "flew": 1231, "short": 2814, "circuited": 564, "purchased": 2447, "local": 1828, "trapped": 3273, "basically": 298, "chicken": 546, "complained": 626, "close": 584, "sadly": 2685, "give": 1348, "son": 2924, "his": 1494, "age": 123, "customers": 753, "visible": 3449, "signs": 2839, "revolting": 2628, "usually": 3419, "complain": 625, "strange": 3018, "reassuring": 2500, "answering": 168, "tomorrow": 3227, "greeted": 1397, "hunt": 1530, "employee": 1019, "helped": 1476, "recycling": 2520, "options": 2145, "wasteful": 3496, "disconnecting": 883, "least": 1761, "insulted": 1634, "wife": 3542, "reset": 2591, "reserved": 2590, "seating": 2746, "someone": 2922, "sitting": 2853, "disgraceful": 895, "hanging": 1437, "grandson": 1386, "him": 1493, "lodge": 1834, "allow": 142, "grandma": 1384, "might": 1963, "well": 3523, "representative": 2581, "charming": 527, "poisoning": 2333, "look": 1840, "feeling": 1178, "queasy": 2457, "downloaded": 938, "degree": 795, "rocket": 2655, "science": 2726, "own": 2188, "cup": 742, "smaller": 2878, "porch": 2349, "safe": 2686, "secure": 2751, "walked": 3471, "mistakes": 1982, "serve": 2775, "turns": 3309, "fake": 1142, "banned": 289, "page": 2198, "handle": 1431, "truth": 3301, "threatened": 3194, "thrilling": 3200, "drive": 950, "dureable": 970, "drop": 954, "marketing": 1896, "who": 3536, "delivers": 809, "set": 2784, "finished": 1210, "rubik": 2671, "cube": 738, "blindfolded": 350, "noticing": 2094, "dead": 775, "kill": 1701, "plants": 2309, "dismissive": 903, "dealt": 781, "behind": 322, "pillar": 2291, "suite": 3067, "closet": 586, "tent": 3154, "space": 2936, "replacements": 2575, "suggested": 3063, "whole": 3538, "things": 3183, "spinner": 2954, "cake": 453, "pancake": 2209, "500": 49, "drunk": 958, "rest": 2609, "drizzle": 953, "worn": 3576, "paper": 2212, "filling": 1196, "form": 1261, "timed": 3213, "submit": 3052, "seen": 2758, "easier": 982, "escape": 1061, "acts": 88, "plans": 2306, "going": 1370, "accommodation": 70, "tripled": 3291, "curry": 749, "ketchup": 1696, "abandoned": 55, "ones": 2134, "soy": 2934, "milk": 1968, "navigation": 2041, "field": 1190, "backing": 272, "calls": 457, "card": 481, "balance": 284, "disappeared": 875, "traffic": 3256, "shattered": 2800, "insurance": 1635, "coverage": 709, "vintage": 3444, "requests": 2585, "completely": 632, "treatment": 3280, "rushed": 2682, "relaxation": 2547, "unique": 3365, "keyboard": 1697, "warranty": 3489, "uninterested": 3364, "shown": 2823, "rented": 2567, "miles": 1967, "700": 51, "receive": 2502, "nonexistent": 2081, "parking": 2217, "shatterproof": 2801, "highly": 1487, "rated": 2481, "dull": 962, "written": 3593, "toppings": 3237, "organized": 2155, "artist": 214, "perform": 2252, "superior": 3079, "blurry": 358, "class": 570, "inexperienced": 1599, "unmotivating": 3373, "typos": 3323, "links": 1807, "overrated": 2184, "bitter": 341, "confirmation": 651, "hurt": 1531, "themselves": 3170, "portion": 2352, "dad": 761, "popup": 2348, "ripoff": 2644, "massage": 1904, "rough": 2665, "facilities": 1138, "ergonomic": 1058, "giving": 1352, "banking": 288, "statements": 2985, "drove": 957, "frequent": 1283, "redeem": 2522, "lazy": 1753, "dealership": 778, "kit": 1706, "mobile": 1986, "buffers": 420, "listen": 1810, "teacher": 3141, "learning": 1760, "students": 3037, "denied": 819, "decent": 782, "smartphone": 2880, "speedy": 2949, "copy": 690, "indifferent": 1595, "far": 1157, "ac": 61, "rolls": 2659, "conductor": 647, "sneaker": 2900, "smelled": 2883, "cigarette": 560, "add": 94, "pile": 2290, "mention": 1947, "loved": 1851, "smelling": 2884, "cat": 498, "pee": 2242, "tutorial": 3311, "mystery": 2033, "canceled": 469, "yearly": 3599, "ramen": 2474, "soup": 2932, "stars": 2978, "surprises": 3089, "fun": 1304, "frozen": 1294, "latte": 1744, "rolled": 2658, "eyes": 1130, "dusty": 972, "tables": 3105, "sigh": 2831, "iced": 1542, "misshapen": 1979, "actual": 89, "shows": 2825, "bot": 372, "mexican": 1956, "action": 81, "world": 3575, "golf": 1371, "course": 707, "potholes": 2362, "unmowed": 3374, "greens": 1395, "generic": 1332, "yourself": 3609, "link": 1806, "indeed": 1589, "pricing": 2390, "miserable": 1975, "model": 1987, "hasconstant": 1449, "robbed": 2652, "direct": 869, "layovers": 1752, "scripted": 2734, "responses": 2605, "router": 2667, "tutorials": 3312, "recommending": 2514, "mix": 1984, "glitched": 1356, "replied": 2576, "plane": 2302, "drain": 942, "love": 1850, "under": 3340, "virus": 3448, "greenwashing": 1396, "chose": 558, "bump": 430, "both": 373, "subtitles": 3057, "weather": 3510, "recipient": 2508, "hates": 1452, "pop": 2344, "ups": 3404, "adblock": 93, "party": 2221, "dumber": 964, "toaster": 3222, "argued": 202, "neighbor": 2054, "exchanges": 1095, "country": 702, "flying": 1246, "endless": 1026, "dump": 965, "passing": 2223, "buck": 414, "robot": 2654, "whoever": 3537, "baggage": 279, "unsubscribe": 3388, "photo": 2272, "misused": 1983, "ad": 92, "violating": 3445, "yuck": 3610, "leftovers": 1768, "influencer": 1601, "setup": 2787, "imported": 1558, "exchange": 1094, "trick": 3283, "unmade": 3371, "cleaned": 574, "properly": 2431, "pointed": 2331, "faq": 1155, "listening": 1812, "reviews": 2627, "voucher": 3458, "occasion": 2112, "identity": 1544, "rooms": 2663, "famous": 1150, "choosing": 557, "rush": 2681, "pick": 2277, "useful": 3413, "teapot": 3143, "unlimited": 3370, "tire": 3219, "roadside": 2650, "assistance": 226, "showed": 2820, "obstructed": 2109, "label": 1724, "says": 2716, "phd": 2269, "engineering": 1034, "stumped": 3042, "heat": 1468, "locked": 1832, "remember": 2557, "noise": 2076, "diagnose": 847, "watching": 3499, "insist": 1619, "chewy": 544, "snapped": 2899, "rat": 2479, "apologized": 182, "cancelling": 473, "bmw": 359, "000": 0, "spot": 2959, "queue": 2463, "complaining": 627, "second": 2748, "rate": 2480, "indestructible": 1592, "accent": 62, "overhyped": 2181, "salesman": 2693, "manipulated": 1887, "into": 1651, "anchovies": 160, "gross": 1402, "tex": 3159, "mex": 1955, "office": 2120, "roll": 2657, "beds": 316, "xl": 3596, "clothes": 587, "sizing": 2858, "signature": 2835, "mojito": 1990, "host": 1514, "spaghetti": 2937, "marinara": 1893, "tablet": 3106, "wine": 3547, "attendants": 238, "button": 443, "mac": 1865, "kraft": 1720, "mouse": 2013, "wrist": 3590, "hurts": 1533, "replaced": 2573, "freezes": 1280, "thai": 3160, "sweet": 3095, "rare": 2477, "bbq": 303, "ribs": 2633, "campbell": 465, "stay": 2988, "tacos": 3110, "diet": 855, "coke": 597, "cheesecake": 540, "calories": 462, "iceberg": 1541, "lettuce": 1781, "energy": 1028, "efficient": 998, "fridge": 1287, "warm": 3483, "greek": 1393, "feta": 1187, "olives": 2130, "falafel": 1144, "candle": 474, "margarita": 1892, "tequila": 3155, "sunrise": 3073, "chili": 549, "canned": 476, "beans": 306, "ground": 1403, "beef": 317, "type": 3320, "pho": 2270, "noodles": 2083, "pepperoni": 2248, "pineapple": 2294, "thermostat": 3176, "eight": 1002, "run": 2677, "cutting": 760, "waitress": 3465, "her": 1480, "refill": 2525, "orders": 2152, "refuses": 2535, "maintenance": 1875, "route": 2666, "neighborhood": 2055, "unsafe": 3383, "manual": 1888, "putting": 2454, "necessary": 2046, "accessories": 67, "leaving": 1765, "compensate": 622, "needs": 2052, "signed": 2836, "fraud": 1274, "health": 1463, "hazard": 1457, "underperforms": 3344, "matter": 1919, "fragile": 1270, "netgear": 2062, "killing": 1703, "applebee": 190, "avengers": 258, "endgame": 1025, "musty": 2030, "devs": 846, "obviously": 2111, "shortchanged": 2815, "runaround": 2678, "unfixable": 3358, "switch": 3098, "competitor": 624, "legit": 1771, "dentist": 821, "saved": 2708, "tell": 3151, "possible": 2356, "ignoring": 1549, "ghosting": 1344, "hair": 1417, "eww": 1081, "olive": 2129, "warner": 3487, "connected": 655, "confirming": 652, "interested": 1641, "upselling": 3405, "solving": 2920, "draining": 943, "fascinating": 1160, "audioguide": 248, "interior": 1645, "ruins": 2675, "72": 52, "errors": 1060, "damaging": 765, "lines": 1804, "perpetually": 2258, "microtransactions": 1959, "ripped": 2645, "crispy": 728, "acoustics": 78, "offering": 2118, "discounts": 887, "rocks": 2656, "inspecting": 1622, "temporarily": 3153, "unavailable": 3332, "maze": 1922, "rules": 2676, "wears": 3509, "handling": 1433, "bathroom": 300, "refills": 2526, "dollar": 927, "buggier": 423, "freshman": 1286, "dorm": 933, "guaranteed": 1405, "different": 858, "definition": 794, "microwaved": 1961, "airplane": 134, "lifelong": 1793, "thousands": 3193, "bronze": 405, "complimentary": 636, "requires": 2586, "credit": 723, "bunch": 432, "styrofoam": 3051, "bonus": 361, "worthless": 3581, "pin": 2293, "american": 156, "localize": 1829, "overrun": 2185, "rowdy": 2669, "teens": 3149, "japan": 1677, "hilariously": 1492, "patio": 2233, "shade": 2790, "pooch": 2340, "nearly": 2045, "graphic": 1387, "accessible": 66, "fonts": 1252, "blinding": 351, "colors": 601, "sides": 2830, "educational": 994, "handcrafted": 1430, "jewelry": 1679, "materials": 1914, "germany": 1338, "upgrades": 3402, "gen": 1330, "note": 2089, "contain": 676, "synthetics": 3102, "disabled": 874, "veteran": 3436, "cancellation": 471, "solutions": 2917, "struggling": 3034, "supplies": 3080, "deals": 780, "frat": 1273, "house": 1521, "chaos": 521, "tacked": 3107, "zara": 3611, "nasty": 2037, "talked": 3121, "fedex": 1173, "goodreads": 1374, "huge": 1526, "enjoy": 1038, "epic": 1052, "seven": 2788, "pixel": 2297, "reimburse": 2542, "harder": 1444, "sat": 2701, "blisters": 352, "dance": 766, "trip": 3289, "protection": 2433, "straw": 3020, "none": 2080, "addressed": 101, "hurting": 1532, "productivity": 2413, "deleted": 801, "dissatisfaction": 910, "openly": 2142, "refunds": 2531, "true": 3298, "uninstalled": 3362, "bass": 299, "non": 2079, "existent": 1104, "leather": 1762, "boots": 369, "soon": 2926, "depressing": 826, "clear": 579, "plus": 2326, "shameful": 2794, "comfortable": 609, "pastries": 2227, "matinee": 1916, "disrespectful": 909, "map": 1890, "directions": 870, "promises": 2426, "exhausting": 1100, "material": 1913, "monotonous": 1996, "china": 550, "unprofessional": 3379, "deaf": 776, "improve": 1565, "sauce": 2706, "halfway": 1425, "dangerous": 767, "sharp": 2799, "edges": 991, "crust": 736, "charm": 526, "uniqueness": 3366, "foreigner": 1257, "translated": 3268, "inconvenient": 1583, "calm": 458, "handmade": 1434, "mass": 1903, "produced": 2409, "tourist": 3245, "elderly": 1005, "explained": 1121, "ingredients": 1609, "fashioned": 1161, "foreign": 1256, "accommodate": 68, "everyone": 1077, "exclusivity": 1099, "sad": 2684, "save": 2707, "idea": 1543, "little": 1816, "answered": 167, "improvement": 1567, "incident": 1575, "pushed": 2451, "providers": 2439, "underdelivers": 3343, "overcooked": 2176, "undervalued": 3350, "knitting": 1711, "nuisance": 2102, "restarting": 2610, "beach": 305, "oops": 2138, "backup": 274, "insists": 1621, "faked": 1143, "housekeeping": 1523, "flickers": 1234, "upgrade": 3400, "dishwasher": 901, "leaks": 1757, "rainstorm": 2471, "normal": 2085, "promo": 2428, "thrift": 3198, "reject": 2543, "coupon": 705, "laughing": 1747, "notifying": 2096, "unenthusiastic": 3354, "ins": 1613, "twins": 3317, "therapist": 3172, "relaxing": 2549, "pieces": 2287, "afternoon": 119, "existing": 1105, "switching": 3100, "disputing": 907, "insane": 1614, "hairs": 1421, "kind": 1704, "reviewer": 2626, "overwhelming": 2187, "traveled": 3275, "toned": 3229, "tourists": 3246, "listened": 1811, "policies": 2335, "shady": 2792, "potato": 2361, "happening": 1439, "taking": 3118, "legal": 1770, "brands": 383, "consuming": 674, "secret": 2750, "interpretation": 1649, "stand": 2972, "father": 1165, "worried": 3577, "content": 677, "ineffective": 1598, "wheelchair": 3529, "discriminatory": 893, "impractical": 1561, "distracting": 912, "mother": 2007, "costing": 695, "stereotypical": 2999, "promising": 2427, "changes": 518, "designed": 832, "safety": 2687, "unsee": 3385, "cafeteria": 451, "board": 360, "heating": 1469, "brrr": 410, "notice": 2091, "incorrect": 1584, "disgusted": 896, "though": 3190, "advice": 114, "hypocrisy": 1539, "fair": 1141, "overpowering": 2182, "held": 1474, "transparent": 3270, "ready": 2493, "delete": 800, "dishonest": 900, "tripod": 3292, "legs": 1773, "loosening": 1845, "slogan": 2871, "permissions": 2257, "intrusive": 1653, "provided": 2437, "pleased": 2319, "fraying": 1277, "accessibility": 65, "installation": 1626, "ux": 3420, "receptionist": 2505, "pollution": 2339, "refurb": 2532, "crushed": 735, "air": 131, "france": 1272, "macy": 1868, "ashamed": 217, "dryer": 960, "panda": 2211, "carmax": 490, "technical": 3146, "difficulties": 860, "instagram": 1624, "xfinity": 3595, "sickened": 2828, "kfc": 1698, "notification": 2095, "fandango": 1153, "horrified": 1512, "tripadvisor": 3290, "hut": 1535, "thieves": 3180, "channel": 520, "stealing": 2994, "walmart": 3478, "delta": 811, "worked": 3567, "sweat": 3094, "unbearable": 3333, "la": 1722, "declined": 785, "ryanair": 2683, "equifax": 1055, "favorite": 1168, "popped": 2346, "idiot": 1545, "respect": 2599, "foodie": 1254, "nearest": 2044, "center": 507, "markup": 1898, "cut": 757, "judgmental": 1685, "fired": 1212, "drains": 944, "flip": 1239, "dietary": 856, "restrictions": 2615, "risk": 2646, "friends": 1290, "welcome": 3521, "flimsy": 1238, "fortune": 1264, "brought": 407, "unimportant": 3361, "others": 2160, "four": 1269, "mexico": 1957, "yours": 3608, "europe": 1068, "currency": 748, "rigged": 2640, "serves": 2778, "downpour": 939, "superfast": 3078, "provider": 2438, "warn": 3486, "region": 2536, "answers": 169, "creepy": 724, "until": 3391, "remake": 2555, "disconnects": 884, "saga": 2688, "continues": 680, "bundle": 433, "breaker": 387, "remains": 2554, "unsolved": 3386, "roaches": 2648, "project": 2421, "earbuds": 976, "necklace": 2048, "turning": 3308, "neck": 2047, "cigarettes": 561, "frayed": 1276, "arrival": 206, "sparked": 2941, "plugged": 2323, "selling": 2763, "perfume": 2255, "detergent": 838, "counter": 700, "layout": 1750, "mentioning": 1949, "lid": 1787, "funny": 1308, "acceptable": 64, "deceptive": 783, "multiplayer": 2023, "pie": 2285, "signing": 2838, "newsletter": 2067, "ratings": 2483, "addresses": 102, "resetting": 2592, "recordings": 2518, "ocean": 2113, "absolutely": 60, "tap": 3127, "fallen": 1146, "shoddy": 2809, "visited": 3452, "exhibits": 1103, "serious": 2773, "overhaul": 2178, "success": 3060, "loop": 1844, "knocking": 1713, "attended": 239, "webinar": 3512, "audio": 246, "stick": 3000, "machines": 1867, "pixelating": 2298, "unit": 3367, "uninstalling": 3363, "masseuse": 1905, "sloppy": 2872, "development": 842, "alert": 137, "feet": 1181, "fill": 1195, "faqs": 1156, "patient": 2231, "pit": 2296, "assistant": 227, "positive": 2355, "hungry": 1529, "unsatisfied": 3384, "steep": 2995, "reading": 2491, "usa": 3409, "unauthorized": 3331, "conversation": 684, "roach": 2647, "nofollow": 2075, "dreadful": 945, "scummy": 2736, "tactics": 3111, "morning": 2003, "bait": 281, "playing": 2314, "police": 2334, "results": 2618, "20s": 17, "cattle": 501, "husband": 1534, "suggestion": 3064, "apologetic": 179, "50s": 50, "break": 386, "labels": 1725, "otherwise": 2161, "getaway": 1341, "stories": 3012, "handled": 1432, "fruits": 1295, "wikipedia": 3543, "exactly": 1082, "except": 1089, "deeply": 789, "rats": 2484, "global": 1360, "warming": 3485, "screamed": 2731, "craftsmanship": 714, "degrees": 796, "outside": 2170, "tokyo": 3225, "crash": 715, "dodgy": 922, "crawling": 719, "sleeping": 2867, "concrete": 643, "statement": 2984, "webpage": 3513, "unwatchable": 3393, "leak": 1755, "paint": 2203, "chipping": 552, "transfer": 3262, "funds": 1306, "oil": 2124, "supposedly": 3086, "flies": 1235, "spoiled": 2956, "throw": 3204, "rental": 2566, "inclusive": 1577, "nerve": 2059, "perfect": 2249, "walks": 3474, "exceptional": 1090, "definitely": 793, "steal": 2993, "discovered": 889, "books": 366, "kudos": 1721, "moisturizer": 1989, "sensitive": 2769, "skin": 2862, "penny": 2246, "go": 1364, "intact": 1636, "above": 58, "changer": 517, "bit": 339, "pricey": 2388, "detail": 837, "breeze": 393, "lasted": 1738, "compliments": 637, "goals": 1366, "lipstick": 1808, "stays": 2990, "holy": 1500, "grail": 1382, "fantastic": 1154, "baby": 269, "dealing": 779, "foundation": 1268, "winner": 3550, "thank": 3162, "appreciate": 195, "resolving": 2597, "ages": 126, "routine": 2668, "oily": 2125, "blown": 356, "speakers": 2944, "investment": 1656, "instructors": 1632, "vibe": 3438, "disappoints": 880, "knowledgeable": 1717, "tracks": 3253, "masks": 1902, "haircut": 1418, "stylist": 3049, "grateful": 1389, "understood": 3349, "valued": 3425, "counts": 703, "delicious": 802, "atmosphere": 234, "cozy": 710, "boxes": 380, "mind": 1971, "eye": 1129, "cream": 720, "dark": 768, "circles": 563, "fading": 1140, "obsessed": 2107, "become": 313, "staple": 2975, "empathetic": 1018, "understanding": 3347, "exceeded": 1086, "expectations": 1107, "satisfied": 2704, "interaction": 1639, "prep": 2375, "nutritious": 2105, "needed": 2050, "pleasure": 2320, "some": 2921, "genuinely": 1337, "cared": 484, "loving": 1855, "stunning": 3043, "thrilled": 3199, "earlier": 977, "adore": 105, "handbag": 1429, "bite": 340, "hooked": 1507, "teenage": 3148, "loves": 1854, "wow": 3586, "touch": 3241, "thoughtful": 3192, "generous": 1333, "present": 2380, "range": 2476, "transformed": 3265, "hands": 1435, "excellent": 1088, "magic": 1872, "jeans": 1678, "perfectly": 2251, "skilled": 2860, "feature": 1170, "commute": 617, "grandmother": 1385, "stop": 3008, "raving": 2485, "touches": 3242, "throughout": 3203, "mornings": 2004, "selection": 2759, "wines": 3548, "knowledgable": 1715, "choose": 556, "bottle": 375, "dry": 959, "interactive": 1640, "element": 1008, "engaging": 1031, "city": 566, "perfection": 2250, "tracker": 3251, "delightful": 805, "prints": 2395, "personal": 2260, "handwritten": 1436, "responsiveness": 2608, "queries": 2459, "manicure": 1886, "nails": 2036, "strong": 3029, "podcast": 2329, "earned": 979, "rejuvenating": 2545, "facial": 1137, "sturdy": 3045, "stylish": 3048, "matches": 1911, "tone": 3228, "outstanding": 2171, "followed": 1251, "ensure": 1043, "variety": 3426, "bargains": 292, "cupcakes": 743, "meditation": 1935, "levels": 1783, "notch": 2088, "attentive": 242, "hand": 1428, "sunscreen": 3074, "lifesaver": 1794, "based": 296, "gorgeous": 1377, "each": 974, "power": 2365, "floors": 1241, "cleaner": 575, "interface": 1644, "intuitive": 1654, "convenient": 683, "flavors": 1229, "unmatched": 3372, "glad": 1353, "motivated": 2008, "excited": 1096, "baristas": 294, "complex": 633, "guided": 1409, "concerns": 641, "effort": 1000, "meals": 1926, "impressive": 1564, "healthier": 1464, "amazed": 150, "early": 978, "smooth": 2890, "hoped": 1510, "deserve": 830, "medal": 1932, "enjoyable": 1039, "share": 2797, "dedication": 788, "simplified": 2843, "explain": 1120, "lived": 1818, "proactive": 2400, "clothing": 588, "means": 1928, "packaged": 2194, "seamless": 2738, "imagine": 1551, "ways": 3504, "hit": 1497, "pricier": 2389, "responsive": 2607, "put": 2453, "workout": 3570, "enthusiasm": 1046, "fits": 1218, "reliable": 2552, "learned": 1759, "ears": 980, "smoothie": 2892, "tasty": 3135, "tutor": 3310, "exhibit": 1101, "wide": 3541, "band": 286, "playlist": 2315, "flavor": 1227, "babysitter": 270, "finds": 1206, "tames": 3124, "curly": 747, "web": 3511, "understands": 3348, "vision": 3450, "brunch": 411, "pancakes": 2210, "die": 852, "protein": 2436, "powder": 2364, "virtual": 3447, "gallery": 1315, "talent": 3119, "style": 3046, "compression": 638, "sock": 2907, "slip": 2870, "cafe": 450, "walker": 3472, "pup": 2444, "vip": 3446, "workshops": 3574, "festival": 1186, "dim": 862, "sum": 3069, "themed": 3169, "curation": 746, "tailor": 3114, "appreciation": 197, "part": 2219, "community": 616, "sitter": 2852, "smartwatch": 2881, "shoutout": 2818, "hilarious": 1491, "easiest": 983, "hats": 1453, "addicted": 96, "manage": 1882, "finances": 1202, "gem": 1328, "sets": 2785, "mile": 1966, "attention": 241, "salon": 2695, "pampering": 2208, "magical": 1873, "forget": 1259, "collection": 599, "nights": 2073, "mattresses": 1921, "knowledge": 1716, "visit": 3451, "appreciated": 196, "matcha": 1910, "cruelty": 733, "professionalism": 2417, "ease": 981, "promptly": 2430, "gelato": 1327, "delighted": 804, "lightweight": 1799, "retailer": 2619, "inviting": 1657, "job": 1681, "dev": 839, "tonight": 3230, "sleek": 2865, "modern": 1988, "addition": 98, "welcoming": 3522, "crystal": 737, "able": 56, "efficiently": 999, "overall": 2173, "prompt": 2429, "ingenious": 1607, "reasonable": 2499, "recommended": 2513, "customization": 754, "multilingual": 2022, "query": 2460, "energetic": 1027, "enthusiastic": 1047, "polite": 2338, "choice": 555, "lightning": 1798, "discovering": 890, "sorted": 2930, "evenings": 1071, "cheerful": 538, "switched": 3099, "encouraging": 1022, "actors": 87, "story": 3013, "solved": 2919, "turner": 3307, "finding": 1205, "electric": 1006, "challenged": 512, "supported": 3083, "obvious": 2110, "motivating": 2010, "push": 2450, "whim": 3533, "stands": 2974, "exciting": 1097, "patiently": 2232, "suggestions": 3065, "knife": 1710, "astounding": 229, "incredibly": 1587, "nail": 2034, "talented": 3120, "eyeshadow": 1131, "palette": 2206, "pigmented": 2289, "careful": 486, "episode": 1053, "eagerly": 975, "awaiting": 263, "gems": 1329, "visually": 3454, "appealing": 187, "memorable": 1943, "sure": 3087, "wrinkle": 3588, "noticeable": 2092, "encouraged": 1021, "taught": 3137, "prevent": 2385, "future": 1313, "demonstration": 818, "cleans": 578, "glowing": 1362, "consultation": 671, "prescription": 2378, "marketplace": 1897, "sustainability": 3092, "practices": 2370, "wake": 3468, "refreshed": 2527, "mean": 1927, "reader": 2490, "ice": 1540, "divine": 915, "repeat": 2570, "worthy": 3583, "delight": 803, "breath": 391, "shampoo": 2795, "lively": 1819, "flexible": 1232, "moon": 2001, "runs": 2680, "recipes": 2507, "relaxed": 2548, "fabrics": 1133, "styles": 3047, "trendy": 3281, "indie": 1594, "discovery": 891, "algorithm": 138, "spanish": 2939, "lessons": 1778, "puzzles": 2455, "challenging": 513, "mental": 1946, "meditations": 1936, "stressful": 3027, "picks": 2280, "cordless": 691, "splurge": 2955, "flavorful": 1228, "workouts": 3571, "effective": 995, "supportive": 3084, "distressed": 913, "organizational": 2154, "club": 590, "curated": 744, "lists": 1814, "discussions": 894, "pocket": 2328, "study": 3040, "prepare": 2377, "exams": 1085, "quizzes": 2467, "revolutionized": 2629, "cook": 686, "matte": 1918, "payoff": 2240, "therapy": 3174, "therapists": 3173, "caring": 489, "budgeting": 417, "visual": 3453, "layouts": 1751, "original": 2158, "scents": 2722, "career": 485, "relevant": 2551, "smoother": 2891, "harsh": 1447, "winter": 3552, "lit": 1815, "lifetime": 1796, "fitting": 1219, "spotless": 2961, "cloud": 589, "favorites": 1169, "weeknight": 3518, "crisis": 727, "also": 145, "walking": 3473, "meltdown": 1941, "sense": 2768, "furbaby": 1310, "wagging": 3460, "tail": 3113, "joy": 1684, "toys": 3249, "instantly": 1628, "reduce": 2523, "anxiety": 171, "sessions": 2783, "freshest": 1285, "picked": 2278, "classes": 571, "keeping": 1693, "creative": 722, "projects": 2423, "trainer": 3259, "intense": 1638, "introduced": 1652, "reads": 2492, "floral": 1242, "friend": 1288, "prettiest": 2384, "flowers": 1244, "balcony": 285, "oasis": 2106, "resist": 2593, "stopping": 3010, "assembly": 224, "butcher": 441, "peace": 2241, "hardware": 1445, "diy": 916, "production": 2411, "performance": 2253, "library": 1786, "nook": 2084, "grocery": 1399, "record": 2515, "roasts": 2651, "french": 1282, "brewery": 395, "beers": 320, "taproom": 3128, "dishes": 899, "bookstore": 367, "recommendations": 2512, "confident": 649, "skills": 2861, "delish": 806, "sodium": 2908, "comfort": 608, "custom": 751, "pint": 2295, "protective": 2434, "juicy": 1687, "seasoned": 2742, "caters": 500, "struggle": 3032, "result": 2616, "vpn": 3459, "offers": 2119, "speeds": 2948, "curve": 750, "powerful": 2366, "accurate": 73, "mouth": 2014, "workshop": 3573, "apply": 192, "changing": 519, "activewear": 83, "weekend": 3517, "smoothly": 2894, "improvements": 1568, "other": 2159, "adores": 107, "unbeatable": 3334, "thumbs": 3206, "thoroughly": 3189, "imagined": 1552, "built": 428, "discover": 888, "sooner": 2927, "chance": 514, "powerhouse": 2367, "fabulous": 1134, "comfy": 610, "novel": 2097, "masterpiece": 1907, "serviced": 2780, "christmas": 559, "wearing": 3508, "gadget": 1314, "hairdresser": 1419, "flash": 1225, "brew": 394, "wireless": 3553, "hydrated": 1536, "wonderful": 3562, "guides": 1410, "question": 2461, "mascara": 1900, "smudge": 2895, "write": 3591, "impeccable": 1556, "downtown": 940, "saves": 2710, "environment": 1049, "pro": 2399, "photography": 2274, "smoothies": 2893, "hairstylist": 1422, "listens": 1813, "audiobook": 247, "typically": 3322, "commutes": 618, "active": 82, "lifestyle": 1795, "glove": 1361, "swift": 3096, "series": 2772, "improving": 1569, "undeniable": 3339, "informative": 1604, "italy": 1669, "flawless": 1230, "especially": 1062, "pad": 2197, "simpler": 2842, "diffuser": 861, "attachment": 236, "superb": 3076, "exceptionally": 1091, "accommodating": 69, "afterwards": 121, "effects": 996, "blowing": 355, "polish": 2337, "formula": 1263, "genius": 1335, "surprisingly": 3090, "pleasant": 2317, "passionate": 2224, "refreshing": 2528, "tears": 3144, "album": 136, "brings": 402, "smile": 2887, "consistency": 664, "corrected": 693, "saving": 2711, "keeper": 1692, "brilliant": 400, "sells": 2764, "childhood": 548, "subscribed": 3054, "renovation": 2565, "fumbling": 1303, "supercomputer": 3077, 