{"vocab": {"still": 3913, "seething": 3583, "over": 2842, "the": 4128, "defective": 1094, "tv": 4321, "received": 3275, "it": 2188, "not": 2741, "like": 2381, "can": 625, "afford": 147, "to": 4192, "replace": 3356, "their": 4131, "customer": 1044, "service": 3611, "is": 2183, "joke": 2225, "ve": 4436, "been": 401, "on": 2795, "hold": 1982, "for": 1649, "an": 202, "hour": 2009, "and": 204, "haven": 1911, "spoken": 3853, "human": 2019, "lightweight": 2380, "laptop": 2288, "they": 4145, "advertised": 140, "heavier": 1936, "than": 4124, "my": 2674, "cat": 664, "so": 3779, "disappointed": 1189, "canceled": 628, "subscription": 3981, "week": 4534, "ago": 160, "yet": 4652, "re": 3257, "charging": 712, "card": 645, "had": 1870, "up": 4393, "here": 1951, "dress": 1272, "arrived": 266, "but": 586, "as": 277, "described": 1126, "beyond": 423, "frustrated": 1697, "now": 2756, "missed": 2596, "wedding": 4532, "waiting": 4481, "package": 2870, "month": 2630, "guess": 1853, "ll": 2409, "never": 2711, "see": 3577, "money": 2625, "again": 153, "app": 234, "kept": 2241, "crashing": 992, "tech": 4092, "support": 4011, "was": 4503, "useless": 4413, "deleted": 1104, "in": 2073, "fit": 1596, "of": 2773, "rage": 3232, "hotel": 2007, "filthy": 1576, "view": 4457, "nice": 2717, "too": 4208, "bad": 349, "couldn": 963, "enjoy": 1391, "due": 1294, "noise": 2731, "promised": 3166, "next": 2716, "day": 1070, "delivery": 1116, "three": 4163, "days": 1072, "livid": 2407, "10": 0, "coffee": 805, "maker": 2473, "nightmare": 2723, "use": 4410, "just": 2236, "wanted": 4494, "simple": 3696, "reliable": 3330, "machine": 2459, "11": 2, "this": 4155, "phone": 2972, "already": 184, "malfunctioning": 2477, "annoyed": 211, "12": 3, "food": 1643, "cold": 808, "slow": 3738, "let": 2354, "down": 1255, "by": 595, "award": 336, "winning": 4587, "restaurant": 3392, "13": 4, "spent": 3844, "hours": 2010, "trying": 4303, "set": 3616, "router": 3450, "ready": 3264, "throw": 4171, "out": 2829, "window": 4580, "14": 5, "shoes": 3655, "are": 251, "uncomfortable": 4342, "quality": 3212, "terrible": 4113, "should": 3663, "read": 3260, "reviews": 3410, "15": 6, "ghosted": 1754, "company": 847, "taken": 4063, "given": 1764, "me": 2524, "nothing": 2745, "return": 3402, "16": 8, "easy": 1326, "assemble": 285, "furniture": 1710, "took": 4209, "looks": 2424, "toddler": 4197, "assembled": 286, "17": 9, "refund": 3309, "two": 4327, "weeks": 4539, "enough": 1395, "runaround": 3469, "18": 10, "authentic": 320, "experience": 1466, "anything": 225, "felt": 1559, "tourist": 4234, "traveler": 4269, "19": 11, "all": 178, "cancel": 627, "account": 83, "website": 4530, "mess": 2558, "20": 13, "premium": 3106, "membership": 2550, "rip": 3423, "off": 2775, "seen": 3582, "any": 222, "benefits": 413, "21": 16, "mattress": 2518, "lumpy": 2453, "tossing": 4223, "turning": 4315, "night": 2722, "regret": 3316, "purchase": 3199, "22": 18, "order": 2813, "lost": 2431, "hope": 1995, "ever": 1429, "receiving": 3276, "23": 19, "software": 3791, "glitchy": 1775, "work": 4611, "furious": 1709, "24": 20, "organic": 2817, "products": 3155, "aren": 254, "at": 297, "feel": 1552, "cheated": 724, "25": 21, "reach": 3258, "them": 4132, "no": 2729, "response": 3385, "silence": 3694, "26": 22, "best": 415, "selling": 3591, "book": 471, "waste": 4508, "time": 4180, "27": 23, "visit": 4467, "store": 3923, "times": 4184, "inventory": 2167, "28": 24, "family": 1522, "friendly": 1689, "resort": 3379, "listen": 2393, "kids": 2247, "complain": 858, "29": 25, "charged": 709, "twice": 4324, "won": 4604, "respond": 3384, "emails": 1366, "wits": 4596, "end": 1375, "30": 26, "high": 1959, "car": 643, "take": 4062, "cab": 596, "home": 1989, "31": 27, "eco": 1332, "found": 1662, "plastic": 3023, "inside": 2118, "packaging": 2873, "32": 28, "item": 2192, "excuses": 1447, "33": 29, "luxury": 2456, "spa": 3825, "left": 2336, "feeling": 1553, "more": 2636, "stressed": 3946, "when": 4550, "34": 30, "overcharged": 2846, "issue": 2186, "35": 31, "top": 4217, "rated": 3247, "sunscreen": 4005, "didn": 1160, "ended": 1376, "with": 4592, "worst": 4624, "sunburn": 4001, "life": 2368, "36": 32, "navigate": 2688, "disaster": 1193, "37": 33, "handmade": 1891, "pottery": 3088, "broke": 532, "within": 4594, "38": 34, "about": 59, "broken": 533, "product": 3151, "luck": 2449, "39": 35, "gourmet": 1801, "meal": 2525, "kit": 2255, "stomachache": 3918, "40": 36, "scammed": 3528, "41": 37, "pet": 2965, "wasn": 4507, "dog": 1240, "whimper": 4556, "42": 38, "shipping": 3649, "43": 39, "printer": 3133, "piece": 2988, "junk": 2233, "wasted": 4509, "44": 40, "45": 41, "camera": 619, "lemon": 2345, "hard": 1898, "earned": 1317, "46": 42, "keep": 2238, "47": 43, "bitter": 441, "good": 1794, "taste": 4078, "mouth": 2654, "48": 44, "49": 45, "state": 3888, "art": 268, "gaming": 1724, "50": 46, "overheating": 2849, "fan": 1524, "deafening": 1074, "even": 1423, "concentrate": 877, "express": 1482, "box": 497, "damaged": 1058, "staff": 3869, "shrugged": 3676, "said": 3487, "sorry": 3813, "that": 4127, "fixed": 1603, "convoluted": 938, "don": 1246, "want": 4493, "leave": 2331, "salesperson": 3491, "insisted": 2122, "complicated": 869, "make": 2472, "cup": 1032, "without": 4595, "burning": 579, "beans": 389, "70": 49, "years": 4647, "old": 2793, "user": 4414, "has": 1905, "pulling": 3193, "hair": 1872, "groceries": 1839, "peace": 2935, "rude": 3458, "free": 1672, "breakfast": 509, "stale": 3874, "pastries": 2921, "stayed": 3894, "better": 419, "places": 3013, "half": 1877, "price": 3122, "bought": 494, "these": 4144, "feet": 1556, "were": 4547, "killing": 2249, "savvy": 3520, "millennial": 2580, "figure": 1566, "how": 2013, "smart": 3744, "system": 4050, "what": 4549, "point": 3050, "if": 2041, "intuitive": 2165, "marketing": 2498, "tranquil": 4256, "massage": 2504, "painful": 2882, "zen": 4664, "music": 2670, "loud": 2434, "new": 2712, "age": 154, "year": 4646, "slowing": 3740, "seems": 3581, "planned": 3018, "obsolescence": 2765, "right": 3420, "into": 2158, "design": 1131, "italian": 2189, "served": 3607, "spaghetti": 3828, "mall": 2479, "court": 972, "ordered": 2814, "medium": 2544, "shirt": 3650, "sent": 3599, "small": 3742, "called": 611, "accused": 88, "ordering": 2815, "wrong": 4639, "unbelievable": 4340, "wrapped": 4630, "cable": 599, "ads": 133, "channels": 706, "paying": 2933, "might": 2574, "well": 4544, "watch": 4512, "antenna": 217, "changing": 704, "insights": 2120, "rehashed": 3318, "self": 3586, "help": 1944, "cliches": 782, "first": 1593, "lifelong": 2369, "apple": 237, "update": 4395, "bricked": 523, "iphone": 2174, "works": 4618, "claim": 761, "starting": 3884, "grate": 1818, "matinee": 2515, "cinema": 754, "supposed": 4015, "be": 386, "packed": 2874, "rowdy": 3454, "teens": 4100, "stand": 3875, "chance": 698, "six": 3712, "months": 2632, "shop": 3658, "third": 4154, "something": 3804, "adding": 114, "steak": 3897, "tough": 4231, "shoe": 3654, "leather": 2330, "back": 342, "audacity": 313, "charge": 708, "gamer": 1722, "console": 909, "glitches": 1772, "bargain": 371, "bin": 430, "game": 1720, "compact": 845, "fold": 1637, "myself": 2675, "pretzel": 3121, "trunk": 4299, "forget": 1653, "call": 609, "email": 1363, "radio": 3231, "artisanal": 273, "bread": 504, "sour": 3820, "made": 2462, "stomach": 3917, "turn": 4313, "sourdough": 3822, "isn": 2184, "term": 4111, "after": 151, "business": 583, "owner": 2865, "accounting": 85, "knots": 2262, "easier": 1324, "harder": 1900, "boutique": 495, "room": 3444, "tiny": 4188, "could": 962, "touch": 4226, "both": 489, "walls": 4490, "once": 2797, "staying": 3895, "closet": 789, "novice": 2755, "speaker": 3832, "baffled": 350, "get": 1750, "play": 3028, "favorite": 1545, "song": 3807, "alone": 183, "control": 926, "produce": 3149, "grocery": 1840, "worse": 4623, "conventional": 932, "stuff": 3966, "think": 4152, "pass": 2916, "ergonomic": 1411, "chair": 692, "save": 3514, "before": 403, "mexican": 2565, "blandest": 445, "tacos": 4056, "season": 3569, "ticket": 4175, "holder": 1983, "stadium": 3868, "wi": 4567, "fi": 1562, "check": 725, "score": 3543, "am": 193, "energy": 1381, "efficient": 1347, "lightbulbs": 2375, "barely": 370, "put": 3208, "light": 2373, "sitting": 3711, "dark": 1063, "student": 3961, "learning": 2326, "platform": 3026, "confusing": 894, "helpful": 1946, "studying": 3965, "natural": 2686, "skincare": 3722, "line": 2386, "rash": 3245, "doesn": 1239, "always": 192, "mean": 2528, "safe": 3484, "everyone": 1431, "foodie": 1644, "hidden": 1957, "gem": 1736, "greasy": 1822, "spoon": 3854, "disguise": 1206, "trusted": 4301, "yelp": 4649, "arm": 257, "leg": 2337, "stay": 3893, "booked": 472, "us": 4407, "suite": 3999, "elsewhere": 1361, "less": 2350, "ink": 2115, "cartridges": 658, "dry": 1292, "sand": 3501, "couch": 960, "scratched": 3548, "worn": 4621, "thrift": 4165, "finds": 1584, "diy": 1229, "enthusiast": 1402, "have": 1910, "pieces": 2989, "irish": 2176, "pub": 3188, "cheapest": 722, "beer": 402, "guinness": 1861, "gone": 1793, "local": 2412, "fitness": 1598, "gym": 1868, "crowded": 1015, "machines": 2460, "paid": 2880, "selection": 3584, "bar": 368, "handful": 1886, "overpriced": 2856, "imports": 2060, "corner": 953, "lover": 2441, "fidelity": 1564, "headphones": 1921, "sound": 3815, "playing": 3031, "from": 1693, "underwater": 4349, "where": 4552, "bass": 381, "serves": 3610, "need": 2694, "sugars": 3992, "drink": 1276, "means": 2532, "undrinkable": 4354, "language": 2286, "hiker": 1965, "trail": 4250, "backpack": 347, "ruining": 3465, "hikes": 1966, "saved": 3515, "one": 2798, "overrun": 2858, "spring": 3861, "breakers": 508, "wait": 4478, "there": 4141, "photographer": 2974, "professional": 3156, "grade": 1805, "heavy": 1937, "giving": 1767, "crick": 1004, "neck": 2692, "upgrade": 4399, "you": 4657, "eat": 1327, "buffet": 555, "portions": 3077, "movie": 2658, "buff": 549, "seats": 3573, "sat": 3508, "halfway": 1878, "through": 4170, "charming": 715, "bed": 398, "pastry": 2922, "lightning": 2378, "fast": 1538, "boots": 481, "slower": 3739, "ancient": 203, "desktop": 1136, "fine": 1585, "print": 3132, "seriously": 3605, "minutes": 2588, "your": 4659, "automated": 326, "keeps": 2240, "same": 3497, "elevator": 1359, "okay": 2791, "record": 3292, "sizes": 3715, "color": 815, "picture": 2985, "online": 2800, "shopping": 3660, "such": 3987, "rolled": 3438, "eyes": 1491, "every": 1430, "asked": 281, "question": 3213, "yikes": 4653, "instructions": 2134, "stuck": 3960, "wobbly": 4599, "table": 4051, "thanks": 4126, "ikea": 2045, "knew": 2258, "flip": 1626, "technology": 4097, "why": 4566, "must": 2672, "betray": 418, "stunning": 3969, "ocean": 2771, "got": 1799, "parking": 2909, "lot": 2432, "dumpster": 1299, "demand": 1118, "senior": 3595, "citizen": 758, "things": 4151, "folks": 1638, "finally": 1578, "caved": 680, "those": 4158, "wireless": 4589, "earbuds": 1314, "raving": 3254, "sure": 4017, "disconnecting": 1197, "battery": 384, "marbles": 2493, "earplugs": 1319, "burger": 573, "town": 4238, "tasteless": 4080, "absurd": 65, "airport": 169, "disappointing": 1190, "say": 3523, "least": 2329, "limited": 2384, "edition": 1339, "plain": 3014, "beat": 391, "personal": 2961, "excitement": 1443, "sad": 3480, "little": 2403, "rep": 3349, "laughed": 2305, "who": 4564, "designs": 1134, "75": 51, "used": 4411, "computer": 874, "decades": 1084, "site": 3708, "maze": 2522, "stop": 3920, "cockroaches": 801, "joining": 2221, "disgusting": 1207, "swear": 4030, "ad": 109, "showed": 3668, "sleek": 3726, "modern": 2612, "outdated": 2831, "eyesore": 1493, "delays": 1102, "only": 2801, "find": 1582, "items": 2193, "missing": 2597, "amazon": 195, "whiz": 4563, "struggling": 3958, "sense": 3597, "amazing": 194, "waitstaff": 4482, "school": 3541, "cafeteria": 602, "daughter": 1069, "falling": 1520, "apart": 228, "talk": 4068, "disappointment": 1191, "quick": 3220, "oil": 2789, "change": 699, "walked": 4485, "north": 2740, "pole": 3057, "great": 1823, "cancellation": 630, "process": 3144, "escape": 1414, "designed": 1132, "sadistic": 3481, "genius": 1741, "met": 2562, "unhelpful": 4362, "seemed": 3580, "interested": 2146, "phones": 2973, "helping": 1947, "size": 3713, "offered": 2780, "discount": 1198, "really": 3269, "cheap": 720, "trap": 4266, "street": 3944, "bangkok": 365, "pillows": 2995, "developed": 1151, "permanent": 2958, "trendy": 4282, "excited": 1442, "tracker": 4243, "signal": 3687, "during": 1303, "run": 3468, "live": 2404, "chat": 718, "waited": 4479, "pre": 3101, "message": 2559, "burnt": 581, "gas": 1731, "station": 3891, "yes": 4650, "tried": 4286, "flickering": 1620, "poorly": 3066, "trained": 4252, "know": 2263, "late": 2298, "finding": 1583, "needle": 2697, "haystack": 1913, "bottle": 491, "wine": 4582, "together": 4200, "trial": 4283, "turned": 4314, "ending": 1377, "method": 2563, "avail": 329, "jewelry": 2212, "market": 2497, "arrive": 265, "cooked": 940, "course": 970, "expert": 1471, "advice": 143, "nephew": 2705, "airline": 166, "legroom": 2342, "budget": 546, "flight": 1623, "offended": 2776, "gave": 1732, "soap": 3781, "inclusive": 2081, "pay": 2932, "extra": 1486, "towels": 4237, "smartphone": 3748, "carry": 656, "portable": 3073, "charger": 710, "bored": 484, "other": 2824, "guests": 1856, "complained": 859, "sounded": 3816, "toaster": 4193, "kitchen": 2256, "smelling": 3752, "chemical": 734, "factory": 1503, "homemade": 1991, "cleaners": 774, "personalized": 2963, "sales": 3490, "pitch": 3001, "blurry": 465, "pictures": 2986, "froze": 1695, "five": 1601, "results": 3397, "fabric": 1494, "rock": 3435, "tasted": 4079, "grown": 1850, "petri": 2968, "dish": 1208, "canned": 636, "vegetables": 4438, "luxurious": 2455, "nights": 2724, "camping": 623, "trip": 4287, "rain": 3233, "pony": 3063, "security": 3576, "going": 1792, "reason": 3270, "motion": 2645, "activated": 99, "sprinkler": 3864, "traditional": 4248, "pasta": 2920, "instant": 2130, "noodles": 2739, "backyard": 348, "oven": 2841, "cook": 939, "evenly": 1425, "campfire": 621, "exclusive": 1445, "club": 794, "dive": 1225, "hefty": 1939, "cover": 974, "dance": 1062, "workouts": 4617, "african": 150, "safari": 3483, "wildlife": 4575, "zoo": 4668, "handcrafted": 1884, "bag": 352, "fell": 1557, "ride": 3415, "rides": 3416, "bus": 582, "historic": 1973, "warehouse": 4498, "unacceptable": 4336, "zapparel": 4662, "attempts": 303, "fix": 1602, "suggested": 3994, "_restart": 55, "device_": 1155, "groundbreaking": 1844, "techmates": 4093, "spendy": 3843, "relaxation": 3324, "nap": 2681, "concrete": 881, "slab": 3724, "aching": 92, "150": 7, "loved": 2439, "tea": 4085, "though": 4159, "smarterhome": 3746, "calling": 612, "emailing": 1365, "tweeting": 4322, "crickets": 1005, "stainless": 3873, "steel": 3901, "pan": 2894, "rusting": 3477, "non": 2734, "stick": 3908, "surface": 4018, "yeah": 4645, "visited": 4468, "burgerjoint": 574, "rare": 3243, "hockey": 1981, "puck": 3189, "fries": 1691, "looked": 2422, "rather": 3249, "anywhere": 227, "else": 1360, "idea": 2038, "delicious": 1107, "learnland": 2327, "resolutions": 3375, "lessons": 2353, "boring": 485, "progress": 3161, "youtube": 4661, "tutorials": 4318, "novelnook": 2753, "greater": 1824, "instead": 2132, "mystery": 2676, "novel": 2752, "sight": 3684, "went": 4546, "petpal": 2967, "expecting": 1463, "fun": 1702, "grimy": 1832, "overcrowded": 2848, "place": 3011, "animals": 208, "hated": 1908, "cancelling": 632, "effective": 1344, "sieve": 3682, "running": 3472, "looking": 2423, "fool": 1646, "constant": 910, "freezing": 1679, "refrigerator": 3308, "died": 1161, "snowcone": 3776, "antarctica": 216, "rubik": 3457, "cube": 1026, "catfished": 676, "clothing": 791, "retailer": 3398, "told": 4202, "oversold": 2860, "compensation": 854, "coupon": 969, "waterproof": 4518, "jacket": 2200, "leaked": 2318, "rainstorm": 3235, "error": 1412, "pretty": 3120, "follow": 1639, "lamp": 2282, "candle": 633, "seance": 3565, "impressed": 2064, "four": 1664, "tube": 4305, "super": 4006, "glue": 1782, "incurred": 2090, "damage": 1057, "meditate": 2541, "calming": 615, "sounds": 3818, "interrupted": 2155, "notifications": 2749, "relax": 3323, "full": 1701, "slot": 3736, "tracking": 4244, "information": 2107, "hasn": 1906, "changed": 700, "since": 3702, "preparing": 3110, "shipment": 3648, "ups": 4403, "speaking": 3834, "tongues": 4206, "additional": 116, "fee": 1551, "covered": 976, "entire": 1403, "some": 3802, "welcome": 4542, "written": 4638, "english": 1387, "spanish": 3830, "or": 2811, "recognize": 3285, "resorted": 3380, "guessing": 1854, "far": 1529, "very": 4449, "strong": 3953, "marathon": 2492, "sold": 3795, "culinary": 1029, "challenge": 694, "hell": 1941, "needs": 2698, "kind": 2250, "stress": 3945, "long": 2418, "argued": 255, "faulty": 1543, "returned": 3403, "stubborn": 3959, "him": 1969, "aunt": 319, "martha": 2500, "secure": 3575, "banking": 367, "everything": 1432, "short": 3661, "sacrificing": 3479, "goat": 1787, "gods": 1788, "listened": 2394, "many": 2490, "write": 4635, "lyrics": 2457, "farm": 1531, "known": 2267, "lettuce": 2356, "war": 4496, "zone": 4667, "definition": 1097, "pixelated": 3003, "images": 2049, "1990s": 12, "video": 4455, "tricked": 4284, "elves": 1362, "water": 4516, "leaks": 2320, "created": 999, "lake": 2281, "exactly": 1434, "green": 1826, "impact": 2053, "hoping": 1999, "craft": 982, "test": 4115, "patience": 2924, "sanity": 3505, "monstrosity": 2629, "garbage": 1726, "refuses": 3312, "stream": 3940, "buffering": 553, "watched": 4513, "loading": 2410, "screens": 3551, "actual": 106, "film": 1572, "bestselling": 417, "watching": 4515, "paint": 2886, "interior": 2150, "decorating": 1090, "children": 740, "around": 261, "unsupervised": 4386, "legos": 2341, "luggage": 2451, "cheese": 730, "mousetrap": 2653, "comma": 829, "match": 2509, "she": 3637, "proud": 3182, "laser": 2291, "pointer": 3052, "says": 3525, "away": 337, "started": 3882, "suspect": 4025, "comfortable": 825, "material": 2513, "moon": 2634, "hassle": 1907, "policy": 3059, "traffic": 4249, "jam": 2203, "rush": 3475, "donated": 1247, "track": 4242, "lane": 2285, "snail": 3767, "pace": 2867, "part": 2910, "cruel": 1018, "poison": 3054, "ivy": 2197, "picnic": 2984, "switched": 4044, "using": 4417, "highly": 1962, "tutor": 4317, "distracting": 1223, "teaching": 4088, "calculus": 608, "slowly": 3741, "vacation": 4422, "most": 2640, "important": 2058, "detail": 1141, "alcohol": 174, "drying": 1293, "raisin": 3237, "park": 2908, "rattlesnake": 3251, "vet": 4450, "thorns": 4156, "removed": 3343, "his": 1972, "paws": 2931, "low": 2445, "fat": 1540, "yogurt": 4656, "calories": 617, "cheeseburger": 731, "fairies": 1513, "lightbulb": 2374, "burned": 578, "mayfly": 2521, "lifetime": 2372, "warranty": 4502, "lasted": 2295, "snowflake": 3777, "eating": 1330, "hamster": 1881, "tremors": 4279, "farmers": 1533, "imported": 2059, "across": 94, "world": 4620, "trolls": 4292, "gentle": 1744, "laundry": 2308, "detergent": 1147, "stripped": 3951, "clothes": 790, "thief": 4147, "unsweetened": 4387, "spacious": 3827, "apartment": 229, "booth": 480, "real": 3265, "estate": 1418, "agent": 157, "master": 2507, "illusion": 2046, "earphones": 1318, "sandwich": 3502, "mileage": 2577, "miles": 2578, "runner": 3471, "gnomes": 1784, "fresh": 1683, "seafood": 3560, "smelled": 3751, "dead": 1073, "dinosaurs": 1182, "tofu": 4199, "gag": 1717, "quiet": 3223, "neighborhood": 2702, "concert": 880, "soundproofing": 3817, "failure": 1511, "tasting": 4082, "protein": 3181, "powder": 3091, "sock": 3783, "chicken": 738, "edible": 1338, "swamp": 4028, "steroids": 3907, "pencil": 2944, "paper": 2900, "star": 3878, "bedbugs": 399, "flea": 1615, "deal": 1075, "nature": 2687, "critters": 1013, "colder": 809, "polar": 3056, "bear": 390, "belly": 412, "warm": 4499, "soup": 3819, "comforting": 826, "sugar": 3991, "chocolate": 745, "candy": 634, "leprechauns": 2349, "loyal": 2447, "latest": 2300, "bother": 490, "dismissive": 1214, "grainy": 1808, "done": 1249, "brand": 502, "true": 4297, "child": 739, "sizing": 3716, "chart": 716, "clearly": 780, "nonexistent": 2737, "uninterested": 4369, "jobs": 2217, "hostel": 2004, "crashes": 991, "constantly": 911, "cancelled": 631, "reverse": 3408, "charges": 711, "ridiculous": 3417, "dirty": 1185, "expected": 1462, "much": 2664, "parts": 2913, "because": 396, "according": 82, "hurt": 2027, "walking": 4486, "house": 2011, "duped": 1300, "thing": 4150, "decor": 1089, "rest": 3389, "each": 1311, "different": 1166, "solution": 3799, "none": 2735, "which": 4553, "worked": 4612, "fridge": 1687, "dumb": 1296, "fancy": 1525, "screen": 3550, "properly": 3173, "awful": 338, "lines": 2387, "beg": 404, "differ": 1164, "seeing": 3578, "features": 1549, "working": 4615, "construction": 913, "ashamed": 278, "recent": 3277, "almost": 182, "unusable": 4389, "considering": 905, "switching": 4045, "competitor": 856, "came": 618, "freezer": 1677, "wasteful": 4510, "polite": 3060, "passed": 2917, "departments": 1123, "resolved": 3377, "renowned": 3346, "bore": 483, "asleep": 283, "cult": 1030, "classic": 769, "fashion": 1535, "wash": 4504, "equipment": 1409, "unfriendly": 4359, "answers": 215, "busy": 585, "frustrating": 1698, "promise": 3165, "rings": 3422, "hollow": 1987, "making": 2476, "strange": 3934, "noises": 2732, "few": 1561, "tour": 4232, "guide": 1858, "historical": 1974, "sites": 3709, "weather": 4528, "worth": 4625, "knockoff": 2261, "trust": 4300, "claims": 764, "dining": 1178, "undoing": 4352, "mistakes": 2599, "hundreds": 2022, "dollars": 1245, "clear": 778, "care": 648, "streamlined": 3942, "checkout": 728, "forever": 1652, "then": 4136, "incorrect": 2086, "paradise": 2903, "destination": 1139, "vacations": 4423, "campground": 622, "buggy": 557, "advantage": 137, "speedy": 3840, "packages": 2872, "faster": 1539, "countries": 967, "activities": 103, "miserable": 2591, "fraction": 1665, "breaking": 511, "meaningless": 2531, "indifferent": 2096, "stitching": 3914, "coming": 828, "undone": 4353, "zipper": 4666, "repair": 3350, "problem": 3142, "ate": 298, "poisoning": 3055, "seller": 3589, "reception": 3279, "snoozefest": 3774, "dull": 1295, "underwhelming": 4351, "gimmick": 1760, "faith": 1515, "humanity": 2020, "review": 3409, "representative": 3361, "trending": 4281, "overrated": 2857, "bland": 444, "atmosphere": 300, "led": 2335, "buy": 591, "utterly": 4420, "vacuum": 4424, "uses": 4416, "suggesting": 3995, "recommend": 3286, "oh": 2788, "irony": 2178, "greenwashing": 1829, "calmly": 616, "glitchier": 1773, "improvements": 2070, "frustration": 1699, "sarcasm": 3506, "aside": 279, "delayed": 1101, "estimated": 1419, "date": 1065, "provided": 3184, "battle": 385, "commands": 830, "understand": 4346, "pizza": 3007, "manager": 2484, "special": 3835, "salad": 3488, "spot": 3857, "subscriber": 3980, "lack": 2272, "reconsidering": 3291, "anymore": 223, "rug": 3460, "add": 112, "turns": 4316, "sigh": 3683, "elderly": 1352, "talked": 4069, "ignored": 2043, "questions": 3216, "rushed": 3476, "love": 2437, "concept": 878, "sustainable": 4027, "shame": 3627, "clean": 771, "give": 1763, "location": 2413, "existent": 1455, "complimentary": 870, "break": 505, "we": 4522, "ones": 2799, "hype": 2032, "michelin": 2569, "starred": 3879, "chef": 732, "expensive": 1465, "textbook": 4119, "errors": 1413, "did": 1159, "also": 186, "failing": 1509, "despite": 1137, "gorgeous": 1798, "skin": 3721, "convinced": 937, "spoke": 3852, "arrives": 267, "apologies": 230, "swift": 4040, "replacement": 3357, "losing": 2429, "dump": 1298, "rating": 3250, "inattentive": 2077, "saving": 3518, "grace": 1804, "explain": 1474, "infuriating": 2109, "look": 2421, "wouldn": 4628, "accept": 69, "original": 2821, "fail": 1507, "ambiance": 196, "perfect": 2947, "leaving": 2333, "hungry": 2025, "intended": 2142, "ripped": 3425, "case": 659, "device": 1154, "asking": 282, "photos": 2976, "management": 2483, "seem": 3579, "canceling": 629, "cooking": 942, "based": 376, "coating": 800, "peeling": 2939, "letdown": 2355, "theater": 4129, "hear": 1926, "dialogue": 1158, "crowd": 1014, "chatter": 719, "streaming": 3941, "release": 3327, "closer": 788, "confirmation": 891, "directly": 1183, "cleaned": 772, "thoroughly": 4157, "appliance": 238, "show": 3667, "complete": 863, "writing": 4637, "lazy": 2314, "plot": 3041, "mechanics": 2536, "repairs": 3351, "driving": 1283, "crazy": 994, "bedding": 400, "sleep": 3727, "returning": 3404, "chosen": 751, "dating": 1068, "profiles": 3159, "fake": 1517, "deleting": 1105, "methods": 2564, "headache": 1918, "connect": 896, "poor": 3065, "wobbles": 4597, "chairs": 693, "venue": 4444, "cell": 681, "spending": 3842, "pen": 2943, "juice": 2230, "cleanse": 777, "detox": 1148, "effects": 1346, "cruise": 1020, "ship": 3647, "cabins": 598, "highlight": 1961, "port": 3072, "stops": 3922, "tasks": 4077, "yoga": 4654, "retreat": 3400, "relaxing": 3326, "instructor": 2135, "inexperienced": 2102, "facilities": 1499, "early": 1316, "sitter": 3710, "picking": 2980, "supplies": 4009, "scrambling": 3546, "firm": 1592, "tomorrow": 4203, "repetitive": 3355, "event": 1426, "speakers": 3833, "networking": 2710, "opportunities": 2806, "attending": 305, "ingredients": 2111, "recipes": 3282, "takeout": 4064, "hairdresser": 1875, "haircut": 1874, "grow": 1848, "museum": 2669, "exhibit": 1450, "displays": 1218, "uninspired": 4365, "audio": 314, "admission": 124, "motivate": 2646, "inaccurate": 2074, "dropping": 1287, "signals": 3688, "interest": 2145, "bakery": 359, "unengaging": 4355, "presented": 3114, "smartwatch": 3749, "its": 2195, "health": 1923, "source": 3821, "anxiety": 220, "worried": 4622, "heart": 1929, "rate": 3246, "host": 2003, "wines": 4584, "class": 767, "unorganized": 4374, "learn": 2322, "techniques": 4096, "materials": 2514, "artist": 274, "seating": 3572, "plant": 3021, "brighten": 526, "plants": 3022, "dying": 1310, "getting": 1753, "ripoff": 3424, "fees": 1555, "astronomical": 296, "recommending": 3290, "anyone": 224, "bust": 584, "style": 3972, "festival": 1560, "organization": 2818, "scam": 3527, "reporting": 3360, "bank": 366, "beauty": 395, "renewing": 3344, "caterer": 673, "party": 2914, "flop": 1630, "services": 3613, "anticipation": 218, "perfume": 2953, "daily": 1056, "reported": 3359, "dozen": 1262, "laughing": 2306, "updated": 4396, "promises": 3167, "scent": 3537, "socks": 3784, "irritated": 2182, "maybe": 2520, "synthetics": 4049, "please": 3037, "content": 920, "mostly": 2641, "repeats": 3353, "interface": 2149, "onboarding": 2796, "smooth": 3758, "durable": 1302, "hike": 1964, "breathable": 514, "swimming": 4042, "sweat": 4033, "team": 4089, "unique": 4371, "dirt": 1184, "diner": 1176, "brew": 518, "city": 760, "buds": 548, "2023": 15, "timer": 4183, "delorean": 1117, "overcooked": 2847, "mozzarella": 2661, "rubber": 3455, "nonna": 2738, "rolling": 3439, "her": 1950, "grave": 1820, "massive": 2506, "pixel": 3002, "grand": 1809, "designer": 1133, "handbag": 1883, "seamless": 3562, "freezes": 1678, "troubleshooting": 4294, "actually": 107, "spotless": 3858, "mold": 2617, "bathroom": 383, "switch": 4043, "rooms": 3445, "emailed": 1364, "resolution": 3374, "waiter": 4480, "he": 1916, "claiming": 763, "disrespected": 1220, "ofallen": 2774, "wrenches": 4632, "screws": 3552, "bulky": 565, "model": 2608, "charts": 717, "refused": 3311, "responsibility": 3387, "offer": 2779, "brewing": 521, "latte": 2302, "dishwater": 1211, "stepping": 3905, "soaked": 3780, "expedited": 1464, "hands": 1892, "joined": 2220, "workout": 4616, "endless": 1378, "paperweight": 2901, "developers": 1153, "clueless": 795, "tell": 4103, "large": 2289, "lots": 2433, "sleeping": 3729, "believe": 410, "fortune": 1659, "agony": 161, "tastes": 4081, "mexico": 2566, "babysitter": 341, "last": 2294, "minute": 2587, "notice": 2746, "apology": 233, "our": 2828, "anniversary": 209, "dinner": 1179, "irresponsibility": 2180, "sneakers": 3770, "groomer": 1841, "shaved": 3635, "tail": 4060, "accident": 74, "terrified": 4114, "rented": 3348, "drafty": 1264, "appliances": 239, "unresponsive": 4381, "electric": 1353, "range": 3241, "owning": 2866, "gifts": 1759, "subpar": 3978, "drugstore": 1291, "virtual": 4464, "buffered": 552, "dollar": 1244, "cleaning": 775, "chemicals": 735, "trainer": 4253, "hired": 1971, "consistently": 907, "often": 2787, "sessions": 3615, "someone": 3803, "bulbs": 563, "flicker": 1619, "hub": 2016, "buying": 593, "gift": 1757, "shoddily": 3653, "lackluster": 2274, "bars": 375, "cardboard": 646, "unsatisfied": 4382, "maintenance": 2470, "killed": 2248, "owned": 2864, "salty": 3496, "razor": 3255, "burn": 577, "disposable": 1219, "razors": 3256, "ultra": 4334, "feels": 1554, "lead": 2316, "mouse": 2652, "caused": 679, "develop": 1150, "tendonitis": 4109, "blender": 451, "cheaper": 721, "longer": 2419, "deodorant": 1122, "sweaty": 4036, "smelly": 3754, "miss": 2595, "antiperspirant": 219, "recorded": 3293, "angry": 206, "lied": 2366, "wallet": 4489, "hives": 1979, "reusable": 3406, "puddles": 3190, "robotic": 3432, "sign": 3685, "checking": 727, "transit": 4262, "soles": 3797, "followed": 1640, "shocked": 3652, "rudeness": 3459, "snapped": 3768, "barista": 372, "unbearable": 4338, "rap": 3242, "edm": 1340, "either": 1351, "soft": 3787, "flipping": 1627, "topper": 4219, "helps": 1948, "awake": 335, "misleading": 2593, "compatible": 850, "current": 1038, "setup": 3621, "checked": 726, "typical": 4330, "delivered": 1112, "happen": 1894, "vintage": 4461, "aesthetic": 145, "fall": 1518, "washes": 4505, "optimized": 2808, "crashed": 990, "hopes": 1998, "films": 1573, "cracked": 979, "covers": 977, "button": 589, "wears": 4527, "cafe": 600, "lucky": 2450, "otherwise": 2826, "boycott": 499, "appalled": 235, "travel": 4267, "booking": 473, "mockery": 2606, "transparent": 4264, "pricing": 3128, "pointless": 3053, "until": 4388, "shower": 3669, "guys": 1867, "wall": 4488, "spicy": 3847, "curry": 1040, "mild": 2576, "install": 2127, "confused": 893, "ask": 280, "grandkids": 1812, "advertisement": 141, "regular": 3317, "touchscreen": 4230, "loving": 2444, "shows": 3673, "interruptions": 2156, "custom": 1043, "cake": 604, "mixed": 2601, "eaten": 1328, "stain": 3870, "resistant": 3373, "embedded": 1369, "pop": 3067, "uninstalled": 4367, "unlimited": 4372, "100": 1, "manual": 2489, "usa": 4408, "china": 742, "pm": 3046, "receipt": 3274, "excessive": 1440, "sweeping": 4037, "another": 213, "number": 2758, "hurts": 2028, "speak": 3831, "routed": 3449, "menus": 2557, "vegan": 4437, "orginal": 2820, "artwork": 276, "pair": 2889, "stopped": 3921, "netflix": 2708, "dwindling": 1309, "library": 2361, "bistro": 438, "downtown": 1261, "go": 1785, "tear": 4091, "shouldn": 3665, "malfunctions": 2478, "guy": 1866, "airlinex": 167, "assist": 289, "shampoo": 3628, "smells": 3753, "frizzy": 1692, "toppings": 4220, "freeze": 1676, "startup": 3885, "comedians": 822, "action": 98, "weatherproof": 4529, "wore": 4610, "leaking": 2319, "firstborn": 1594, "mud": 2665, "wraps": 4631, "floor": 1628, "therapeutic": 4137, "rugby": 3461, "tackle": 4054, "teeth": 4102, "queues": 3218, "artisan": 272, "vase": 4433, "mass": 2503, "produced": 3150, "imposter": 2062, "artistic": 275, "interpretations": 2154, "vary": 4432, "interpretation": 2153, "flew": 1616, "being": 409, "cramped": 986, "surly": 4020, "delay": 1100, "try": 4302, "painting": 2887, "payment": 2934, "drove": 1289, "performance": 2951, "thinking": 4153, "runs": 3474, "decade": 1083, "mp3": 2662, "player": 3030, "continental": 923, "decent": 1087, "stained": 3871, "sheets": 3639, "motels": 2643, "ha": 1869, "couple": 968, "bruises": 540, "bookshelf": 476, "sturdy": 3971, "overhyped": 2851, "patty": 2929, "soggy": 3792, "bun": 567, "burgers": 575, "joints": 2224, "signed": 3690, "movies": 2659, "buffer": 551, "ages": 158, "dvds": 1307, "grandma": 1813, "would": 4627, "thrown": 4173, "bags": 354, "empty": 1371, "handed": 1885, "gross": 1843, "ultimate": 4333, "backache": 343, "armrests": 259, "squeaks": 3866, "move": 2655, "games": 1723, "curated": 1034, "playlist": 3032, "heard": 1927, "hospital": 2002, "vending": 4442, "freshly": 1686, "baked": 357, "mom": 2619, "birthday": 437, "icing": 2036, "centric": 685, "approach": 247, "damned": 1060, "attitude": 308, "picked": 2979, "dealt": 1080, "pizzeria": 3010, "crust": 1023, "scarce": 3530, "events": 1427, "intelligent": 2141, "assistant": 291, "word": 4608, "random": 3239, "buried": 576, "drawer": 1268, "slept": 3730, "friend": 1688, "ache": 89, "lower": 2446, "junkyard": 2235, "members": 2549, "impatient": 2055, "cutting": 1052, "edge": 1337, "weak": 4523, "foam": 1634, "air": 164, "milk": 2579, "stations": 3892, "parties": 2912, "crackle": 980, "distort": 1221, "volume": 4471, "above": 60, "softly": 3790, "humming": 2021, "buffets": 556, "conferences": 889, "ruined": 3464, "office": 2783, "solve": 3801, "pain": 2881, "shaving": 3636, "cream": 996, "dries": 1274, "lather": 2301, "teenage": 4098, "blisters": 456, "margaritas": 2494, "watered": 4517, "mind": 2582, "offline": 2785, "vision": 4466, "detection": 1144, "sensitive": 3598, "lights": 2379, "bagels": 353, "cafes": 601, "drone": 1284, "aerial": 144, "photography": 2975, "unstable": 4385, "average": 331, "grind": 1833, "jeans": 2210, "tight": 4178, "itchy": 2191, "fading": 1506, "cleaner": 773, "woes": 4600, "noisy": 2733, "broom": 534, "brunch": 541, "caf\u00e9": 603, "brunches": 542, "diners": 1177, "sports": 3855, "channel": 705, "commentary": 833, "sides": 3681, "steaks": 3899, "chain": 691, "restaurants": 3393, "planet": 3017, "lid": 2364, "bottles": 492, "japanese": 2208, "sushi": 4024, "brown": 537, "courts": 973, "breakfasts": 510, "robot": 3431, "lounge": 2436, "prison": 3136, "area": 252, "tissue": 4190, "become": 397, "purchased": 3200, "flickers": 1621, "strobe": 3952, "keyboard": 2243, "keys": 2244, "sticky": 3910, "rundown": 3470, "revolutionize": 3411, "routine": 3451, "saying": 3524, "inconvenience": 2085, "prides": 3130, "itself": 2196, "pushy": 3207, "condescending": 882, "dented": 1121, "voice": 4470, "recognition": 3284, "talking": 4070, "brick": 522, "impressive": 2066, "bill": 427, "fashioned": 1536, "way": 4519, "processed": 3145, "guarantee": 1852, "ends": 1379, "multiple": 2666, "manage": 2480, "budgeting": 547, "tools": 4212, "fair": 1512, "wear": 4525, "deliver": 1111, "second": 3574, "address": 117, "band": 364, "album": 173, "filler": 1571, "tracks": 4245, "singer": 3703, "auto": 323, "tuned": 4310, "death": 1081, "adjustments": 122, "complex": 867, "padding": 2876, "thin": 4149, "variety": 4431, "bulb": 562, "clunky": 798, "fault": 1542, "200": 14, "plus": 3044, "headaches": 1919, "suddenly": 3990, "runny": 3473, "requested": 3364, "embarrassed": 1367, "reality": 3266, "headset": 1922, "graphics": 1817, "matches": 2510, "profile": 3158, "jams": 2206, "learned": 2323, "lens": 2348, "foggy": 1636, "strap": 3937, "sending": 3593, "note": 2743, "taking": 4066, "notes": 2744, "disappeared": 1186, "smaller": 3743, "list": 2391, "dimensions": 1174, "magazine": 2463, "basket": 380, "scramble": 3545, "meditation": 2542, "guided": 1859, "lit": 2398, "legitimate": 2339, "bureau": 571, "pick": 2978, "dies": 1162, "lopsided": 2428, "frosting": 1694, "flying": 1633, "everywhere": 1433, "anxious": 221, "alerts": 175, "wrist": 4634, "frozen": 1696, "build": 559, "sarcastically": 3507, "shrunk": 3677, "baffling": 351, "granddaughter": 1810, "gadget": 1715, "promising": 3168, "vegetarian": 4439, "mistake": 2598, "frequent": 1682, "negotiable": 2700, "toasting": 4195, "underwhelmed": 4350, "moisturizer": 2614, "niece": 2720, "assembly": 287, "toy": 4240, "avid": 333, "reader": 3261, "author": 322, "plan": 3015, "transfers": 4259, "accommodation": 78, "hunter": 2026, "sale": 3489, "discounted": 1199, "petite": 2966, "woman": 4602, "big": 424, "meant": 2533, "giants": 1755, "maintained": 2469, "history": 1976, "facts": 1504, "listening": 2396, "storybook": 3927, "version": 4448, "bugs": 558, "unplayable": 4377, "poured": 3090, "hot": 2006, "grounds": 1846, "forgot": 1655, "rough": 3447, "scared": 3531, "strangers": 3936, "touching": 4229, "fur": 1708, "people": 2946, "crucial": 1017, "projection": 3163, "positive": 3080, "musician": 2671, "guitar": 1862, "tuning": 4312, "tune": 4309, "gardening": 1729, "nursery": 2760, "map": 2491, "circles": 757, "appalling": 236, "gallery": 1719, "collection": 812, "hung": 2023, "paintings": 2888, "learner": 2324, "basic": 378, "outgrown": 2836, "vehicle": 4441, "handling": 1890, "boat": 467, "land": 2283, "predictable": 3102, "acting": 97, "baker": 358, "temperature": 4106, "cakes": 605, "undercooked": 4345, "required": 3366, "topics": 4218, "fashionista": 1537, "copied": 948, "conference": 888, "irrelevant": 2179, "autofocus": 324, "several": 3622, "shots": 3662, "cookware": 944, "cyclist": 1054, "bike": 426, "gears": 1734, "stiff": 3911, "pedaling": 2938, "horror": 2001, "comedy": 823, "alternatives": 189, "reenactor": 3302, "authenticity": 321, "questionable": 3214, "medieval": 2539, "comedian": 821, "jokes": 2226, "flat": 1607, "unfunny": 4360, "blogger": 462, "tourism": 4233, "board": 466, "spots": 3859, "conscious": 904, "individual": 2097, "caravaner": 644, "campsite": 624, "toilets": 4201, "connoisseur": 902, "brewery": 520, "soda": 3785, "glitching": 1774, "durability": 1301, "today": 4196, "tip": 4189, "officially": 2784, "congealed": 895, "thought": 4160, "blend": 450, "horrible": 2000, "finish": 1588, "needed": 2695, "yesterday": 4651, "laggy": 2280, "torn": 4221, "copy": 949, "discarded": 1194, "recipe": 3281, "uninspiring": 4366, "invested": 2168, "flavor": 1609, "happy": 1897, "notch": 2742, "option": 2809, "smoke": 3756, "buffers": 554, "blank": 446, "pocket": 3047, "decoration": 1091, "alive": 177, "impression": 2065, "via": 4451, "social": 3782, "media": 2538, "pie": 2987, "close": 786, "legs": 2343, "plush": 3045, "upsold": 4406, "kid": 2246, "remote": 3340, "script": 3553, "toasters": 4194, "slice": 3731, "touched": 4227, "living": 2408, "cereal": 687, "raised": 3236, "peep": 2941, "sole": 3796, "rig": 3419, "ignoring": 2044, "deigned": 1099, "upsell": 4404, "info": 2106, "recording": 3294, "downloaded": 1257, "whack": 4548, "mole": 2618, "managed": 2482, "feature": 1548, "starve": 3886, "neighbor": 2701, "shown": 3671, "creepy": 1002, "makes": 2474, "doing": 1242, "data": 1064, "lasts": 2297, "nowhere": 2757, "kudos": 2269, "aesthetics": 146, "winter": 4588, "snow": 3775, "shoveling": 3666, "outside": 2838, "hit": 1977, "jackpot": 2202, "realized": 3268, "apply": 241, "faithful": 1516, "farewell": 1530, "fooled": 1647, "rave": 3252, "fairness": 1514, "praise": 3100, "cuisine": 1027, "buyer": 592, "beware": 422, "while": 4554, "potential": 3086, "code": 803, "thrilled": 4166, "holds": 1985, "scripted": 3554, "responses": 3386, "pilling": 2993, "navigation": 2689, "reinstalled": 3319, "glossy": 1778, "college": 814, "dorms": 1254, "looping": 2426, "count": 965, "pressed": 3116, "pit": 2999, "final": 1577, "straw": 3939, "measly": 2534, "powerful": 3093, "processor": 3147, "advertise": 139, "placebo": 3012, "effect": 1343, "job": 2216, "chipping": 744, "craftsmanship": 985, "hand": 1882, "restart": 3390, "comfort": 824, "improved": 2068, "meals": 2526, "basics": 379, "echo": 1331, "chamber": 696, "deals": 1079, "spam": 3829, "indestructible": 2094, "souvenirs": 3824, "knock": 2260, "offs": 2786, "hypocrisy": 2034, "finest": 1586, "scuffed": 3558, "samples": 3499, "nike": 2725, "lg": 2360, "happened": 1895, "prime": 3131, "will": 4576, "realize": 3267, "experienced": 1467, "saleswoman": 3492, "macy": 2461, "airbnb": 165, "bait": 356, "iphones": 2175, "decided": 1088, "android": 205, "simplicity": 3698, "samsung": 3500, "walmart": 4491, "incredibly": 2089, "behind": 408, "cashiers": 661, "embarrassing": 1368, "total": 4224, "unplugged": 4378, "whole": 4565, "infested": 2103, "traveled": 4268, "avoid": 334, "costs": 957, "nerve": 2706, "inflated": 2104, "story": 3926, "obvious": 2767, "cash": 660, "franchise": 1669, "ubisoft": 4331, "monotone": 2628, "calm": 614, "moment": 2620, "wayfair": 4520, "cheaply": 723, "huge": 2017, "scratch": 3547, "fitbit": 1597, "billing": 428, "sweatshop": 4035, "passwords": 2918, "laughably": 2304, "pushing": 3206, "collections": 813, "landfills": 2284, "keurig": 2242, "improvement": 2069, "ridiculously": 3418, "bookstore": 477, "problems": 3143, "dealership": 1077, "ford": 1650, "sick": 3678, "happening": 1896, "blue": 464, "buffalo": 550, "freelancer": 1674, "single": 3704, "daycare": 1071, "godsend": 1789, "rates": 3248, "son": 3806, "ladder": 2277, "instrument": 2137, "strings": 3950, "yamaha": 4642, "vpn": 4476, "downhill": 1256, "expressvpn": 1483, "unclear": 4341, "hellofresh": 1943, "overheats": 2850, "sony": 3809, "cost": 955, "quickbooks": 3221, "community": 841, "concerns": 879, "sunrise": 4004, "rental": 3347, "books": 475, "chegg": 733, "parent": 2905, "educational": 1341, "abcmouse": 57, "classes": 768, "inconsistent": 2084, "wink": 4585, "homeowner": 1992, "begin": 405, "benjamin": 414, "moore": 2635, "distorts": 1222, "fallen": 1519, "bose": 487, "unappetizing": 4337, "hoxton": 2015, "study": 3964, "quizlet": 3228, "gardener": 1728, "dr": 1263, "earth": 1321, "cinematic": 755, "tubi": 4306, "tool": 4210, "easily": 1325, "name": 2680, "craftsman": 984, "consumer": 916, "affordable": 149, "nova": 2751, "processing": 3146, "straight": 3929, "answer": 214, "sadly": 3482, "painfully": 2883, "redeeming": 3297, "factor": 1502, "generic": 1739, "steps": 3906, "favourite": 1547, "value": 4427, "users": 4415, "mornings": 2638, "later": 2299, "jamming": 2205, "trouble": 4293, "judgmental": 2229, "insincere": 2121, "do": 1232, "disappearing": 1187, "uninstalling": 4368, "reinstalling": 3320, "issues": 2187, "fixing": 1604, "scathing": 3533, "tripadvisor": 4288, "absent": 62, "stone": 3919, "wilted": 4578, "unhappy": 4361, "environment": 1404, "disgraceful": 1205, "buzzing": 594, "common": 838, "therapist": 4138, "discomfort": 1195, "tense": 4110, "soon": 3810, "depicted": 1124, "conned": 901, "incident": 2078, "pushed": 3205, "usually": 4419, "patient": 2925, "sprung": 3865, "difficult": 1168, "transferred": 4258, "buttons": 590, "font": 1642, "stylish": 3974, "occasion": 2768, "clasp": 766, "fraying": 1670, "extremely": 1487, "person": 2960, "stumped": 3968, "loss": 2430, "ordeal": 2812, "signs": 3693, "quickly": 3222, "accurate": 86, "assignments": 288, "costing": 956, "loyalty": 2448, "appropriate": 248, "gameplay": 1721, "lacking": 2273, "dishes": 1210, "listed": 2392, "menu": 2556, "mediocre": 2540, "under": 4344, "fed": 1550, "constructed": 912, "tunable": 4308, "appointment": 242, "mobile": 2603, "diversity": 1227, "offensive": 2778, "reflective": 3305, "diverse": 1226, "baby": 340, "meet": 2545, "expectations": 1461, "changes": 703, "resident": 3372, "welcoming": 4543, "impersonal": 2057, "drive": 1278, "teacher": 4087, "engaging": 1383, "students": 3962, "thriving": 4169, "engineer": 1385, "environmentalist": 1406, "practices": 3098, "supporting": 4012, "refusal": 3310, "chipped": 743, "literally": 2399, "skipped": 3723, "auditioning": 317, "sequel": 3600, "groundhog": 1845, "loop": 2425, "servers": 3609, "subscriptions": 3982, "tickets": 4177, "opt": 2807, "wilting": 4579, "desert": 1128, "advertising": 142, "greener": 1827, "goods": 1797, "instruction": 2133, "microwave": 2571, "side": 3680, "globe": 1776, "sunday": 4002, "afternoon": 152, "dmv": 1231, "annoying": 212, "stranger": 3935, "valued": 4428, "patron": 2926, "reminder": 3337, "flavored": 1610, "drown": 1290, "pixels": 3006, "chessboard": 737, "damages": 1059, "cause": 678, "experiences": 1468, "success": 3985, "takes": 4065, "wild": 4574, "race": 3229, "mice": 2568, "motel": 2642, "furry": 1711, "friends": 1690, "twenty": 4323, "bottom": 493, "dwelling": 1308, "beautiful": 393, "blocked": 459, "scenic": 3536, "americanized": 197, "south": 3823, "border": 482, "prices": 3125, "center": 682, "stock": 3915, "advance": 135, "marker": 2496, "handle": 1887, "pets": 2969, "pricey": 3126, "installed": 2128, "false": 1521, "alarms": 172, "silent": 3695, "casual": 663, "truck": 4296, "leased": 2328, "politician": 3061, "discomforts": 1196, "priced": 3123, "upset": 4405, "disliked": 1212, "crew": 1003, "meaning": 2529, "messages": 2560, "interaction": 2143, "models": 2609, "joy": 2228, "xyz": 4641, "conditioning": 886, "hid": 1956, "min": 2581, "manipulative": 2488, "tactics": 4057, "assured": 294, "gut": 1865, "500": 47, "widow": 4570, "exotic": 1458, "spice": 3845, "glass": 1770, "shattered": 3634, "flagship": 1605, "bigger": 425, "space": 3826, "unimpressed": 4363, "heels": 1938, "followers": 1641, "deserve": 1129, "musty": 2673, "arrival": 264, "meat": 2535, "spoiled": 3851, "gen": 1738, "recommended": 3289, "doctor": 1235, "environmentalism": 1405, "lie": 2365, "bath": 382, "aromatherapy": 260, "salts": 3495, "staining": 3872, "tub": 4304, "mocked": 2605, "loops": 2427, "fabulous": 1496, "rocks": 3436, "enjoying": 1394, "gives": 1766, "migraine": 2575, "shoulders": 3664, "reading": 3262, "others": 2825, "huh": 2018, "mascara": 2501, "length": 2346, "clumps": 796, "panda": 2895, "eyed": 1489, "influencer": 2105, "join": 2219, "collecting": 811, "dust": 1304, "basement": 377, "treadmill": 4271, "updates": 4397, "customers": 1045, "fact": 1501, "pixelating": 3004, "graphic": 1816, "21st": 17, "century": 686, "flies": 1622, "lovely": 2440, "bright": 525, "yellow": 4648, "exchange": 1441, "captain": 639, "allowed": 181, "lobby": 2411, "credit": 1001, "tree": 4278, "limbo": 2383, "impossible": 2061, "cabinets": 597, "particle": 2911, "debris": 1082, "dustpan": 1305, "refill": 3303, "beverage": 421, "jilted": 2215, "subscribed": 3979, "dorm": 1253, "cramping": 987, "differently": 1167, "jointed": 2223, "swearing": 4031, "bruise": 539, "texas": 4118, "thigh": 4148, "sun": 4000, "tethered": 4117, "nuts": 2763, "soften": 3788, "certainly": 689, "characters": 707, "dimensional": 1173, "thermostat": 4143, "heat": 1930, "vice": 4454, "versa": 4446, "opened": 2803, "cared": 649, "label": 2270, "functionality": 1705, "pixelation": 3005, "90s": 54, "invited": 2170, "monetize": 2624, "ethnic": 1422, "tablet": 4052, "laughable": 2303, "sauce": 3513, "motivating": 2648, "past": 2919, "cursed": 1041, "stability": 3867, "outfit": 2834, "faux": 1544, "pas": 2915, "clown": 793, "wearing": 4526, "makeup": 2475, "creased": 998, "flaked": 1606, "bunch": 568, "punished": 3198, "grill": 1831, "putting": 3209, "type": 4328, "algorithm": 176, "row": 3453, "healthy": 1925, "videos": 4456, "appointments": 243, "unreliable": 4380, "gin": 1761, "rubbing": 3456, "kicking": 2245, "server": 3608, "instability": 2125, "gibberish": 1756, "pulverizes": 3194, "ice": 2035, "motor": 2651, "weird": 4541, "figuring": 1568, "nouveau": 2750, "ignore": 2042, "smell": 3750, "harried": 1903, "completely": 865, "complaint": 861, "overly": 2854, "cheerful": 729, "tacky": 4055, "downstairs": 1259, "door": 1250, "warning": 4501, "unexpected": 4356, "pretentious": 3118, "stuffy": 3967, "snooty": 3773, "enjoyable": 1392, "teenager": 4099, "expect": 1460, "devices": 1156, "supposedly": 4016, "glorified": 1777, "pawn": 2930, "newfangled": 2714, "ability": 58, "misled": 2594, "commission": 835, "serious": 3604, "nickel": 2719, "dimed": 1172, "added": 113, "minimalist": 2585, "cluttered": 799, "overwhelming": 2862, "wish": 4590, "convenient": 931, "robbed": 3430, "planning": 3019, "inedible": 2101, "productivity": 3154, "filled": 1570, "styles": 3973, "exorbitant": 1456, "treated": 4274, "citizens": 759, "commercialized": 834, "respect": 3382, "claimed": 762, "protect": 3175, "lag": 2278, "dial": 1157, "comfy": 827, "justify": 2237, "tag": 4059, "agency": 156, "brochures": 531, "contacted": 919, "blamed": 443, "postal": 3082, "functioning": 1706, "clerk": 781, "stolen": 3916, "logo": 2417, "cute": 1049, "breakdowns": 506, "jukebox": 2232, "fill": 1569, "soothing": 3812, "does": 1238, "attachments": 302, "numerous": 2759, "floors": 1629, "consolation": 908, "near": 2690, "alarm": 171, "prints": 3134, "resetting": 3371, "privacy": 3138, "certificate": 690, "completion": 866, "teach": 4086, "delete": 1103, "apps": 249, "smoothly": 3762, "icon": 2037, "driver": 1280, "backlit": 346, "plane": 3016, "overcharge": 2845, "conditioned": 884, "active": 101, "explained": 1475, "unreachable": 4379, "send": 3592, "fitting": 1600, "lighting": 2377, "rebooking": 3273, "inadequate": 2075, "pot": 3084, "protective": 3178, "mention": 2555, "upgrades": 4401, "condom": 887, "comped": 851, "burns": 580, "crumb": 1021, "tray": 4270, "highway": 1963, "expire": 1473, "post": 3081, "cycle": 1053, "70s": 50, "seniors": 3596, "voucher": 4474, "apologized": 232, "jammed": 2204, "ac": 67, "sweating": 4034, "wooden": 4607, "unsatisfying": 4383, "husband": 2029, "hates": 1909, "opening": 2805, "act": 95, "viruses": 4465, "closed": 787, "carnival": 653, "randomly": 3240, "freak": 1671, "obstructed": 2766, "actors": 105, "forgettable": 1654, "crash": 989, "browser": 538, "cracks": 981, "disorganized": 1215, "adults": 134, "pool": 3064, "exhibits": 1452, "scuff": 3557, "sticks": 3909, "disheartened": 1209, "incomprehensible": 2083, "sea": 3559, "cranes": 988, "exclusivity": 1446, "platforms": 3027, "attractive": 310, "wife": 4572, "however": 2014, "quite": 3227, "mid": 2572, "levels": 2358, "shrinking": 3674, "growing": 1849, "science": 3542, "experiment": 1469, "goodbye": 1795, "stars": 3880, "zero": 4665, "90": 53, "chopping": 749, "veggies": 4440, "lies": 2367, "unfortunately": 4358, "rained": 3234, "lining": 2389, "lecture": 2334, "sustainability": 4026, "subway": 3984, "combo": 819, "weed": 4533, "barks": 374, "doorbell": 1251, "records": 3295, "puzzle": 3210, "apologize": 231, "shrug": 3675, "solar": 3794, "panels": 2897, "electricity": 1354, "phd": 2970, "wonky": 4606, "shifting": 3643, "blinds": 454, "offends": 2777, "downtime": 1260, "especially": 1415, "lunch": 2454, 