{"vocab": {"attended": 308, "the": 1877, "climate": 471, "summit": 1822, "where": 2024, "world": 2050, "leaders": 1149, "discussed": 665, "health": 948, "impacts": 1012, "of": 1310, "pollution": 1434, "marathon": 1205, "runners": 1645, "use": 1977, "vegan": 1983, "protein": 1509, "powder": 1445, "to": 1895, "maintain": 1195, "their": 1878, "new": 1296, "legislation": 1160, "aims": 249, "improve": 1023, "access": 195, "affordable": 237, "healthcare": 949, "olympic": 1320, "games": 892, "highlighted": 970, "importance": 1019, "environmental": 772, "conservation": 537, "air": 250, "is": 1113, "affecting": 233, "performance": 1396, "athletes": 305, "during": 711, "outdoor": 1348, "events": 786, "government": 917, "announced": 272, "measures": 1223, "tackle": 1844, "obesity": 1305, "including": 1037, "sports": 1758, "initiatives": 1062, "waste": 2010, "management": 1202, "growing": 926, "concern": 519, "in": 1029, "facilities": 814, "effects": 727, "change": 436, "on": 1322, "are": 286, "becoming": 336, "increasingly": 1046, "evident": 788, "teams": 1861, "partnering": 1383, "with": 2037, "local": 1181, "communities": 506, "promote": 1494, "and": 270, "wellness": 2021, "politicians": 1429, "debated": 613, "impact": 1010, "fossil": 871, "fuels": 880, "environment": 771, "public": 1522, "stadium": 1763, "was": 2009, "designed": 635, "eco": 716, "friendly": 877, "materials": 1217, "energy": 759, "efficient": 729, "systems": 1843, "experts": 804, "warn": 2007, "that": 1876, "poor": 1435, "quality": 1528, "can": 399, "political": 1427, "discussions": 668, "often": 1318, "overlook": 1355, "factors": 818, "industry": 1051, "working": 2045, "towards": 1906, "reducing": 1570, "its": 1117, "carbon": 410, "footprint": 863, "being": 339, "integrated": 1079, "into": 1096, "campaigns": 398, "groups": 925, "advocating": 230, "for": 865, "cleaner": 468, "advocates": 229, "pushing": 1526, "better": 345, "policies": 1424, "from": 878, "traffic": 1917, "scene": 1662, "sectors": 1679, "collaborating": 489, "awareness": 320, "activists": 208, "protest": 1510, "outside": 1350, "parliament": 1376, "runner": 1644, "collapses": 491, "due": 708, "heat": 957, "exhaustion": 797, "facility": 815, "opens": 1326, "green": 921, "initiative": 1061, "introduces": 1098, "bill": 354, "schools": 1667, "products": 1479, "gain": 886, "popularity": 1437, "among": 265, "affects": 234, "cyclists": 603, "race": 1532, "politician": 1428, "rural": 1648, "areas": 288, "team": 1859, "owner": 1360, "donates": 693, "study": 1808, "links": 1175, "increased": 1043, "hospitalizations": 987, "yoga": 2056, "studio": 1807, "offers": 1313, "classes": 465, "people": 1393, "disabilities": 654, "environmentalists": 774, "against": 239, "bans": 330, "single": 1710, "plastics": 1413, "venues": 1987, "improves": 1027, "surrounding": 1833, "area": 287, "supports": 1829, "ban": 327, "dangerous": 608, "equipment": 778, "schedule": 1664, "extreme": 809, "weather": 2015, "expert": 803, "criticizes": 590, "policy": 1425, "gear": 899, "launched": 1143, "by": 393, "major": 1198, "brand": 372, "as": 298, "solution": 1726, "issues": 1115, "tourism": 1904, "partners": 1384, "provider": 1516, "player": 1416, "care": 415, "community": 507, "underprivileged": 1951, "youth": 2060, "event": 785, "injuries": 1064, "increase": 1042, "funds": 884, "research": 1601, "hosts": 990, "raise": 1537, "issue": 1114, "urban": 1973, "organization": 1337, "praises": 1454, "combat": 492, "faces": 813, "cancellation": 400, "concerns": 522, "travel": 1930, "fan": 824, "water": 2012, "provides": 1518, "funding": 882, "cause": 422, "apparel": 279, "production": 1478, "physical": 1403, "inactivity": 1031, "sustainability": 1835, "reforestation": 1576, "lack": 1135, "programs": 1486, "underserved": 1953, "mental": 1238, "safety": 1649, "screenings": 1672, "design": 634, "lgbtq": 1164, "noise": 1297, "training": 1919, "renewable": 1594, "diabetes": 647, "transportation": 1927, "women": 2040, "girls": 906, "light": 1168, "over": 1351, "focus": 855, "inequality": 1053, "education": 724, "food": 860, "therapy": 1880, "sustainable": 1836, "conditions": 526, "congestion": 531, "rest": 1612, "heart": 954, "disease": 669, "usage": 1976, "nutrition": 1303, "reduction": 1571, "strategies": 1788, "emissions": 743, "technique": 1862, "consumption": 541, "injury": 1066, "prevention": 1466, "recycling": 1564, "chronic": 453, "illnesses": 1004, "land": 1138, "degradation": 622, "motivation": 1271, "building": 385, "standards": 1769, "cancer": 403, "landscaping": 1140, "learning": 1155, "generated": 902, "fans": 825, "flexibility": 852, "stewardship": 1776, "disparities": 673, "infrastructure": 1059, "rehabilitation": 1585, "roof": 1637, "walls": 2005, "children": 451, "littering": 1177, "strength": 1792, "rainwater": 1536, "harvesting": 941, "stroke": 1799, "solid": 1725, "lighting": 1169, "visual": 1997, "impairments": 1013, "illegal": 1002, "wildlife": 2030, "trade": 1915, "coordination": 561, "literacy": 1176, "soil": 1724, "erosion": 779, "stress": 1793, "heating": 959, "cooling": 560, "hearing": 953, "habitat": 931, "destruction": 639, "grey": 923, "promotion": 1497, "dementia": 628, "medicine": 1230, "sources": 1729, "autism": 317, "spectrum": 1747, "disorder": 671, "sleep": 1716, "biodiversity": 355, "emergency": 741, "services": 1691, "cardiac": 412, "roofs": 1638, "attention": 310, "deficit": 620, "hyperactivity": 1000, "disturbance": 682, "warm": 2006, "up": 1967, "rain": 1535, "gardens": 897, "screening": 1671, "disruption": 678, "irrigation": 1112, "down": 697, "syndrome": 1841, "deforestation": 621, "cool": 559, "generation": 903, "orthopedic": 1342, "space": 1731, "preservation": 1460, "cerebral": 432, "palsy": 1366, "advocacy": 227, "contamination": 544, "optimization": 1332, "playground": 1418, "multiple": 1278, "sclerosis": 1669, "fragmentation": 875, "stretching": 1795, "fitness": 850, "patterns": 1391, "parking": 1373, "parkinson": 1374, "proper": 1500, "grants": 919, "enhancement": 763, "brain": 371, "vehicles": 1985, "efficiency": 728, "vehicle": 1984, "spinal": 1753, "cord": 564, "muscular": 1280, "dystrophy": 713, "recovery": 1560, "well": 2020, "seniors": 1686, "epilepsy": 776, "runoff": 1646, "appropriate": 282, "clothing": 478, "response": 1610, "post": 1441, "traumatic": 1929, "development": 644, "hydration": 999, "changes": 438, "assessment": 299, "agriculture": 243, "families": 822, "orthopedics": 1343, "alzheimer": 261, "construction": 539, "footwear": 864, "composting": 517, "young": 2058, "adults": 222, "coaching": 481, "form": 868, "high": 968, "blood": 358, "pressure": 1462, "assessments": 300, "support": 1825, "goal": 911, "setting": 1693, "disposal": 674, "preparation": 1458, "members": 1236, "road": 1634, "protective": 1508, "specific": 1742, "skills": 1714, "ecosystem": 721, "worldwide": 2051, "rising": 1630, "sea": 1675, "levels": 1163, "threatening": 1886, "coastal": 483, "towns": 1907, "exercise": 795, "guidelines": 929, "recommend": 1557, "both": 369, "aerobic": 231, "optimal": 1331, "aim": 247, "reduce": 1567, "boost": 365, "athlete": 304, "inspiring": 1075, "comeback": 496, "story": 1785, "has": 942, "raised": 1538, "about": 192, "city": 459, "mayor": 1219, "proposed": 1502, "protect": 1504, "combine": 494, "postures": 1442, "breathing": 376, "exercises": 796, "overall": 1352, "sparked": 1734, "debate": 612, "parties": 1381, "require": 1599, "perform": 1395, "at": 303, "best": 344, "protestors": 1512, "demand": 626, "stricter": 1797, "regulations": 1584, "charity": 440, "work": 2043, "positive": 1440, "scare": 1661, "brought": 382, "packaging": 1362, "reduces": 1569, "lower": 1191, "influenced": 1056, "plastic": 1412, "our": 1345, "oceans": 1309, "threatens": 1887, "marine": 1208, "life": 1165, "poses": 1439, "risks": 1632, "humans": 996, "complex": 515, "activity": 210, "rally": 1541, "focused": 856, "diet": 649, "improved": 1024, "plan": 1405, "plant": 1409, "more": 1270, "trees": 1935, "will": 2031, "help": 962, "partnership": 1385, "hospital": 985, "promotes": 1495, "together": 1896, "various": 1982, "backgrounds": 323, "inspired": 1073, "many": 1204, "prioritize": 1472, "invest": 1099, "group": 924, "campaign": 397, "targets": 1853, "national": 1286, "politics": 1430, "social": 1721, "media": 1226, "presence": 1459, "healthy": 952, "active": 205, "lifestyle": 1166, "includes": 1036, "provisions": 1520, "outreach": 1349, "activist": 207, "centers": 431, "around": 293, "create": 580, "healthier": 951, "program": 1485, "helps": 964, "cookbook": 557, "based": 331, "meals": 1221, "targeted": 1852, "stance": 1768, "incentives": 1033, "businesses": 389, "go": 910, "focuses": 857, "improving": 1028, "outcomes": 1347, "marginalized": 1207, "organizations": 1338, "blog": 357, "covers": 579, "topics": 1900, "have": 943, "faced": 812, "criticism": 588, "resources": 1607, "coal": 482, "mine": 1252, "jobs": 1120, "app": 278, "personalized": 1399, "workouts": 2047, "plans": 1408, "debates": 614, "investments": 1104, "low": 1190, "income": 1039, "efforts": 731, "opposition": 1330, "interest": 1088, "pipeline": 1404, "individuals": 1048, "adopt": 220, "practices": 1451, "guided": 928, "meditations": 1232, "mindfulness": 1251, "action": 204, "decision": 615, "making": 1201, "workout": 2046, "meal": 1220, "dialogue": 648, "human": 995, "vulnerable": 2002, "populations": 1438, "stakeholders": 1767, "fracking": 874, "project": 1489, "conversations": 556, "rates": 1546, "here": 966, "200": 111, "text": 1875, "samples": 1653, "multilabel": 1277, "classification": 466, "following": 859, "exact": 790, "format": 869, "you": 2057, "specified": 1744, "turns": 1946, "violent": 1995, "injuring": 1065, "several": 1694, "drink": 702, "promises": 1492, "economy": 720, "dehydration": 623, "proposes": 1503, "swimmer": 1838, "shares": 1696, "dietary": 650, "tips": 1894, "mass": 1214, "clean": 467, "respiratory": 1608, "receives": 1554, "backlash": 324, "10": 0, "officials": 1317, "advise": 226, "11": 11, "candidate": 404, "12": 22, "league": 1153, "implements": 1017, "drug": 706, "testing": 1874, "13": 33, "protests": 1513, "powered": 1447, "14": 44, "raises": 1539, "15": 55, "heated": 958, "16": 66, "offering": 1312, "17": 77, "18": 88, "related": 1586, "19": 99, "scandal": 1660, "involves": 1109, "corruption": 567, "20": 110, "21": 112, "investigate": 1100, "22": 113, "disrupts": 681, "23": 114, "24": 115, "25": 116, "enhancing": 764, "26": 117, "sues": 1816, "27": 118, "features": 836, "28": 119, "without": 2039, "29": 120, "30": 121, "rules": 1643, "prevent": 1463, "31": 122, "leads": 1152, "police": 1423, "32": 123, "partner": 1382, "lifestyles": 1167, "33": 124, "praised": 1453, "34": 125, "35": 126, "forum": 870, "discuss": 664, "36": 127, "doping": 696, "37": 128, "record": 1558, "scrutinized": 1673, "38": 129, "sponsorship": 1756, "deal": 609, "39": 130, "40": 131, "playing": 1419, "41": 132, "heats": 960, "42": 133, "accessibility": 196, "43": 134, "44": 135, "inadequate": 1032, "45": 136, "state": 1773, "art": 295, "technology": 1865, "46": 137, "medical": 1227, "47": 138, "criticized": 589, "detail": 640, "48": 139, "49": 140, "business": 388, "ties": 1892, "50": 141, "collaborate": 488, "51": 142, "praise": 1452, "52": 143, "methods": 1244, "53": 144, "ambition": 264, "54": 145, "55": 146, "lobbying": 1180, "56": 147, "57": 148, "projects": 1490, "58": 149, "59": 150, "60": 151, "files": 842, "lawsuit": 1147, "body": 360, "inaction": 1030, "61": 152, "advanced": 223, "tools": 1898, "62": 153, "ethics": 784, "63": 154, "64": 155, "responsibility": 1611, "65": 156, "interests": 1089, "66": 157, "67": 158, "68": 159, "69": 160, "realism": 1551, "70": 161, "cutting": 600, "edge": 723, "71": 162, "72": 163, "developments": 645, "73": 164, "74": 165, "75": 166, "complaint": 512, "non": 1298, "compliance": 516, "76": 167, "77": 168, "allegations": 254, "78": 169, "79": 170, "80": 171, "81": 172, "hazardous": 945, "82": 173, "industrial": 1049, "83": 174, "84": 175, "85": 176, "damages": 606, "86": 177, "conditioning": 525, "87": 178, "88": 179, "creativity": 585, "89": 180, "90": 181, "fuel": 879, "91": 182, "female": 838, "participation": 1379, "92": 183, "93": 184, "94": 185, "agricultural": 242, "95": 186, "96": 187, "concussion": 523, "97": 188, "boldness": 361, "98": 189, "99": 190, "mobilize": 1259, "voters": 2001, "100": 1, "childhood": 450, "101": 2, "excessive": 792, "102": 3, "temperatures": 1867, "103": 4, "104": 5, "105": 6, "sportsmanship": 1759, "106": 7, "107": 8, "analytics": 269, "108": 9, "109": 10, "110": 12, "111": 13, "112": 14, "113": 15, "114": 16, "untreated": 1966, "115": 17, "116": 18, "complaints": 513, "117": 19, "substance": 1813, "abuse": 193, "118": 20, "119": 21, "120": 23, "keeping": 1129, "121": 24, "clarity": 461, "122": 25, "123": 26, "influence": 1055, "124": 27, "long": 1185, "term": 1871, "125": 28, "126": 29, "fatigue": 833, "127": 30, "maintenance": 1197, "128": 31, "129": 32, "eating": 715, "disorders": 672, "130": 34, "transparency": 1926, "131": 35, "132": 36, "confidentiality": 529, "133": 37, "feasibility": 835, "134": 38, "135": 39, "136": 40, "diversity": 684, "137": 41, "principles": 1470, "138": 42, "overtraining": 1359, "139": 43, "140": 45, "141": 46, "142": 47, "143": 48, "144": 49, "145": 50, "breadth": 373, "146": 51, "147": 52, "advocate": 228, "148": 53, "149": 54, "150": 56, "certain": 433, "151": 57, "152": 58, "bike": 353, "racks": 1534, "153": 59, "154": 60, "enforcement": 760, "155": 61, "156": 62, "157": 63, "innovation": 1068, "158": 64, "159": 65, "160": 67, "161": 68, "162": 69, "medications": 1229, "163": 70, "technologies": 1864, "164": 71, "zones": 2061, "165": 72, "166": 73, "167": 74, "science": 1668, "168": 75, "169": 76, "balance": 325, "170": 78, "171": 79, "172": 80, "173": 81, "174": 82, "histories": 978, "175": 83, "176": 84, "options": 1333, "177": 85, "concussions": 524, "178": 86, "179": 87, "180": 89, "staffing": 1766, "181": 90, "182": 91, "183": 92, "184": 93, "185": 94, "186": 95, "187": 96, "188": 97, "189": 98, "190": 100, "191": 101, "192": 102, "193": 103, "comprehensiveness": 518, "194": 104, "195": 105, "196": 106, "diverse": 683, "197": 107, "198": 108, "allergies": 256, "199": 109, "amazon": 262, "causing": 425, "unprecedented": 1963, "damage": 605, "indigenous": 1047, "tribes": 1939, "suffering": 1817, "unrest": 1964, "disrupted": 676, "sporting": 1757, "voicing": 1998, "not": 1299, "only": 1324, "environmentally": 775, "but": 391, "also": 258, "benefits": 343, "players": 1417, "cities": 456, "finally": 844, "addressing": 218, "won": 2041, "an": 267, "who": 2026, "happens": 939, "be": 332, "doctor": 689, "raising": 1540, "cancellations": 401, "free": 876, "encourage": 750, "polluting": 1433, "rivers": 1633, "nearby": 1289, "olympics": 1321, "tensions": 1870, "between": 347, "countries": 575, "caught": 421, "middle": 1247, "sportswear": 1760, "line": 1171, "been": 337, "huge": 994, "success": 1814, "alike": 252, "praising": 1455, "it": 1116, "reform": 1577, "led": 1157, "counter": 574, "some": 1727, "turning": 1945, "sponsor": 1755, "company": 508, "promoting": 1496, "destinations": 638, "struggling": 1804, "cope": 562, "deteriorated": 641, "leading": 1151, "ability": 191, "continue": 546, "office": 1314, "significant": 1707, "had": 934, "unintended": 1959, "consequences": 536, "star": 1771, "views": 1991, "source": 1728, "controversy": 554, "divided": 685, "gained": 887, "traction": 1914, "aware": 319, "enjoying": 765, "atmosphere": 306, "implications": 1018, "those": 1883, "involved": 1107, "requiring": 1600, "treatment": 1932, "cancelled": 402, "organizers": 1340, "disappointed": 657, "documented": 692, "encouraging": 752, "participate": 1378, "overlooked": 1356, "having": 944, "far": 826, "reaching": 1548, "planet": 1406, "too": 1897, "commercial": 500, "committee": 502, "influential": 1057, "recent": 1555, "elections": 734, "hoping": 984, "speedy": 1750, "turned": 1944, "stretched": 1794, "limit": 1170, "downplayed": 698, "prioritizing": 1473, "profit": 1483, "known": 1131, "taking": 1847, "logo": 1184, "successful": 1815, "adopting": 221, "focusing": 858, "economic": 717, "gains": 889, "aggressive": 240, "throughout": 1890, "career": 416, "peaceful": 1392, "standby": 1770, "just": 1126, "case": 418, "exacerbated": 789, "notice": 1300, "crisis": 587, "needs": 1291, "done": 695, "desperate": 636, "find": 845, "other": 1344, "expressing": 807, "bringing": 379, "disrupt": 675, "asthma": 302, "cases": 419, "imposes": 1021, "taxes": 1858, "sugary": 1820, "drinks": 703, "her": 965, "struggles": 1803, "causes": 424, "questions": 1531, "his": 977, "leadership": 1150, "breast": 375, "soar": 1719, "palm": 1365, "oil": 1319, "leaving": 1156, "injured": 1063, "innovative": 1069, "meat": 1224, "alternatives": 260, "hit": 979, "market": 1209, "sets": 1692, "invests": 1106, "creating": 583, "documentary": 691, "sheds": 1698, "rare": 1544, "occupy": 1307, "buildings": 386, "users": 1978, "track": 1910, "banning": 329, "vaping": 1981, "incorporates": 1041, "launches": 1144, "foundation": 873, "draws": 701, "thousands": 1884, "decreased": 618, "urge": 1974, "get": 905, "vaccinated": 1980, "ahead": 244, "flu": 854, "season": 1676, "saves": 1657, "millions": 1250, "costs": 570, "ranking": 1543, "official": 1316, "records": 1559, "menstrual": 1237, "cycle": 601, "symptoms": 1840, "animal": 271, "cosmetics": 568, "suggests": 1821, "link": 1172, "poverty": 1444, "betting": 346, "legalization": 1158, "develop": 643, "treatments": 1933, "diseases": 670, "protections": 1507, "natural": 1287, "reuse": 1623, "alleged": 255, "drugs": 707, "techniques": 1863, "industries": 1050, "activities": 209, "discriminatory": 663, "hiring": 976, "regions": 1581, "violations": 1993, "labor": 1134, "laws": 1146, "hiv": 980, "aids": 246, "forests": 867, "woodlands": 2042, "fishing": 849, "meditation": 1231, "farming": 830, "misuse": 1255, "parks": 1375, "monuments": 1267, "fashion": 831, "huntington": 997, "mining": 1253, "operations": 1328, "gambling": 890, "improvement": 1025, "lou": 1189, "gehrig": 900, "wetlands": 2023, "riparian": 1628, "planning": 1407, "chemical": 447, "racial": 1533, "discrimination": 662, "psychology": 1521, "cystic": 604, "fibrosis": 839, "coral": 563, "reefs": 1572, "workshops": 2049, "crohn": 592, "endangered": 753, "species": 1741, "violation": 1992, "counseling": 573, "coasts": 485, "challenges": 434, "intellectual": 1082, "provided": 1515, "rise": 1629, "despite": 637, "hot": 991, "reforms": 1578, "facing": 816, "coach": 480, "implementing": 1016, "tough": 1902, "helping": 963, "cut": 598, "short": 1700, "serious": 1689, "bridge": 377, "ease": 714, "system": 1842, "ongoing": 1323, "pandemic": 1367, "disaster": 659, "devastating": 642, "calls": 396, "resignation": 1605, "caused": 423, "stir": 1780, "cost": 569, "effective": 726, "preventing": 1465, "overcoming": 1353, "adversity": 224, "captured": 408, "flow": 853, "decline": 616, "ticket": 1891, "sales": 1651, "deals": 611, "provide": 1514, "patients": 1390, "endorsement": 755, "significantly": 1708, "keep": 1128, "expected": 800, "providing": 1519, "aid": 245, "location": 1182, "merchandise": 1240, "wing": 2033, "specialize": 1740, "treating": 1931, "infectious": 1054, "risk": 1631, "all": 253, "citizens": 458, "perseverance": 1397, "captivated": 407, "stimulate": 1778, "growth": 927, "tarnished": 1854, "reputation": 1598, "using": 1979, "revenue": 1624, "resilience": 1606, "touched": 1901, "hearts": 956, "job": 1119, "subsequent": 1812, "urging": 1975, "take": 1846, "fellow": 837, "process": 1474, "rate": 1545, "linking": 1174, "candidates": 405, "organic": 1336, "trends": 1937, "emerge": 740, "victory": 1989, "parade": 1370, "attracts": 314, "large": 1141, "crowds": 594, "while": 2025, "critics": 591, "argue": 290, "motivations": 1272, "downturn": 699, "cheap": 441, "unhealthy": 1956, "involving": 1110, "prominent": 1491, "shakes": 1695, "grabs": 918, "headlines": 946, "join": 1121, "forces": 866, "harmful": 940, "chemicals": 448, "department": 631, "warns": 2008, "passionate": 1388, "crowd": 593, "temporary": 1868, "disruptions": 679, "boom": 364, "consumers": 540, "pushes": 1525, "back": 322, "spending": 1751, "upgrades": 1971, "workers": 2044, "understaffing": 1954, "drawing": 700, "jersey": 1118, "sparks": 1736, "arguing": 291, "irresponsible": 1111, "struggle": 1801, "afford": 235, "celebration": 427, "enthusiastic": 768, "sector": 1678, "creates": 582, "opportunities": 1329, "shines": 1699, "citing": 457, "potential": 1443, "habitats": 932, "need": 1290, "tax": 1857, "discussion": 667, "question": 1529, "analysts": 268, "predicting": 1456, "popular": 1436, "musician": 1282, "attracting": 313, "express": 806, "improvements": 1026, "instability": 1076, "region": 1580, "experience": 801, "governance": 915, "escalate": 780, "diplomacy": 653, "fails": 820, "gaps": 895, "worry": 2053, "interference": 1090, "rights": 1627, "under": 1950, "scrutiny": 1674, "spread": 1762, "mounts": 1273, "greener": 922, "future": 885, "becomes": 335, "button": 392, "bring": 378, "division": 686, "within": 2038, "hinders": 975, "arise": 292, "drive": 704, "platform": 1414, "logistics": 1183, "rock": 1635, "commitment": 501, "inspires": 1074, "habits": 933, "become": 334, "talking": 1850, "point": 1422, "applaud": 280, "security": 1681, "contribution": 550, "threatened": 1885, "highlight": 969, "inequalities": 1052, "stadiums": 1764, "address": 215, "increases": 1044, "affect": 232, "divisions": 687, "hinder": 974, "ecosystems": 722, "investigation": 1102, "contentious": 545, "budget": 383, "negotiations": 1294, "target": 1851, "scheduling": 1665, "venue": 1986, "choices": 452, "lead": 1148, "studied": 1806, "contracts": 549, "upcoming": 1968, "broadcasting": 380, "injustices": 1067, "salaries": 1650, "topic": 1899, "legislature": 1161, "depends": 632, "advertising": 225, "reflect": 1575, "broader": 381, "attendance": 307, "trades": 1916, "transfers": 1922, "beverage": 348, "accommodations": 199, "hospitality": 986, "investigated": 1101, "clash": 462, "maintaining": 1196, "good": 914, "congresswoman": 533, "discusses": 666, "filled": 843, "speeches": 1749, "emotional": 744, "moments": 1263, "speaks": 1738, "out": 1346, "announces": 273, "class": 464, "combines": 495, "relaxation": 1587, "annual": 274, "tournament": 1905, "explains": 805, "how": 993, "your": 2059, "immune": 1009, "return": 1621, "field": 840, "competing": 509, "trash": 1928, "cleanup": 469, "organized": 1339, "speech": 1748, "comes": 497, "park": 1372, "tributes": 1941, "paid": 1363, "late": 1142, "legend": 1159, "professionals": 1481, "moment": 1262, "scores": 1670, "winning": 2035, "teammate": 1860, "intensifies": 1084, "emphasized": 745, "farewell": 827, "iconic": 1001, "closes": 475, "organizes": 1341, "fair": 821, "wins": 2036, "scale": 1659, "tribute": 1940, "competition": 510, "relocation": 1590, "conference": 528, "dedicates": 619, "win": 2032, "effort": 730, "secondhand": 1677, "smoke": 1718, "reunion": 1622, "meets": 1234, "after": 238, "years": 2054, "apart": 277, "dumping": 709, "sites": 1712, "role": 1636, "image": 1005, "retiring": 1620, "garden": 896, "living": 1179, "real": 1550, "estate": 782, "homecoming": 982, "family": 823, "member": 1235, "specifications": 1743, "protesters": 1511, "impacting": 1011, "says": 1658, "streak": 1790, "ends": 756, "controversial": 553, "referee": 1573, "this": 1882, "car": 409, "game": 891, "changer": 437, "conscious": 535, "sidelines": 1706, "playoff": 1420, "chances": 435, "council": 572, "approves": 284, "breakthrough": 374, "could": 571, "revolutionize": 1626, "tactics": 1845, "spark": 1733, "pundits": 1523, "stock": 1781, "prices": 1469, "gaining": 888, "hall": 935, "demanding": 627, "restaurant": 1613, "investor": 1105, "boosts": 368, "cooking": 558, "attract": 311, "participants": 1377, "massive": 1215, "boosting": 367, "landfill": 1139, "makes": 1200, "comments": 499, "sparking": 1735, "patient": 1389, "communication": 505, "store": 1783, "expands": 798, "catering": 420, "delays": 624, "show": 1702, "chefs": 446, "ingredients": 1060, "off": 1311, "accident": 198, "closures": 477, "election": 733, "results": 1618, "school": 1666, "lunch": 1192, "menus": 1239, "morale": 1269, "mixed": 1257, "reviews": 1625, "clinic": 472, "check": 442, "ups": 1972, "uninsured": 1958, "residents": 1604, "regimen": 1579, "customers": 597, "intervention": 1094, "illness": 1003, "farmers": 829, "producers": 1476, "supporters": 1827, "congestions": 532, "practice": 1450, "discounts": 661, "senior": 1685, "survivors": 1834, "dealings": 610, "recipes": 1556, "exempt": 794, "status": 1774, "property": 1501, "strategy": 1789, "prep": 1457, "busy": 390, "overruns": 1357, "caregivers": 417, "closure": 476, "factory": 819, "stories": 1784, "weight": 2018, "loss": 1187, "journeys": 1124, "pain": 1364, "tougher": 1903, "special": 1739, "welfare": 2019, "kids": 1130, "housing": 992, "transformations": 1923, "employment": 749, "power": 1446, "gluten": 909, "diets": 651, "justice": 1127, "aging": 241, "dynamics": 712, "protecting": 1505, "elderly": 732, "parents": 1371, "gentrification": 904, "corporate": 565, "entertainment": 767, "crime": 586, "culture": 596, "refinery": 1574, "autoimmune": 318, "controls": 552, "teens": 1866, "discipline": 660, "weddings": 2016, "inclusivity": 1038, "creation": 584, "cycling": 602, "route": 1639, "my": 1283, "scenic": 1663, "nature": 1288, "trails": 1918, "suffers": 1818, "emphasizing": 747, "calling": 395, "stronger": 1800, "shows": 1705, "correlation": 566, "claims": 460, "ambassador": 263, "gather": 898, "disrupting": 677, "report": 1596, "highlights": 972, "cold": 487, "ethical": 783, "works": 2048, "finds": 846, "supporting": 1828, "addresses": 217, "global": 908, "petitions": 1400, "stigma": 1777, "regulation": 1583, "particularly": 1380, "drought": 705, "prone": 1499, "academic": 194, "eye": 810, "reduced": 1568, "musculoskeletal": 1281, "implement": 1014, "heatstroke": 961, "leagues": 1154, "phase": 1402, "immigration": 1008, "immediate": 1006, "cognitive": 486, "function": 881, "spaces": 1732, "recreation": 1561, "microclimates": 1246, "through": 1889, "bone": 362, "talent": 1848, "adaptive": 212, "cardiovascular": 414, "cultural": 595, "heritage": 967, "mood": 1268, "hosting": 989, "electrolyte": 736, "surfaces": 1831, "biomechanics": 356, "muscle": 1279, "endurance": 757, "spectatorship": 1746, "routines": 1640, "movement": 1275, "sourcing": 1730, "joint": 1122, "mobility": 1258, "retention": 1619, "meet": 1233, "neurological": 1295, "lung": 1193, "capacity": 406, "gender": 901, "equality": 777, "aquatic": 285, "skill": 1713, "staff": 1765, "employees": 748, "metabolism": 1243, "disability": 655, "relevant": 1589, "labels": 1133, "heartbreaking": 955, "electric": 735, "model": 1260, "joy": 1125, "medication": 1228, "shown": 1704, "promising": 1493, "clinical": 473, "trials": 1938, "plants": 1411, "yet": 2055, "powerful": 1448, "impressive": 1022, "were": 2022, "questionable": 1530, "true": 1942, "testament": 1872, "spirit": 1754, "tracking": 1912, "spill": 1752, "slow": 1717, "burger": 387, "alternative": 259, "match": 1216, "thrilling": 1888, "behavior": 338, "unacceptable": 1948, "benefit": 341, "providers": 1517, "hurricane": 998, "coastline": 484, "wearable": 2014, "device": 646, "tracks": 1913, "energetic": 758, "control": 551, "concerning": 521, "farm": 828, "virtual": 1996, "reality": 1552, "competitive": 511, "gaming": 894, "intense": 1083, "inconsistent": 1040, "created": 581, "boosted": 366, "make": 1199, "accessible": 197, "moderator": 1261, "handling": 937, "tastes": 1855, "great": 920, "tracker": 1911, "style": 1809, "practical": 1449, "coverage": 578, "disappointing": 658, "enhanced": 762, "lackluster": 1136, "preventative": 1464, "milk": 1249, "exciting": 793, "disruptive": 680, "lively": 1178, "fact": 817, "checking": 443, "overshadowed": 1358, "speakers": 1737, "noticeable": 1301, "educational": 725, "trend": 1936, "cardio": 413, "redemption": 1566, "attendees": 309, "monitoring": 1266, "negative": 1292, "informative": 1058, "audience": 315, "engagement": 761, "delicious": 625, "clear": 470, "messaging": 1242, "confusing": 530, "maternal": 1218, "child": 449, "messages": 1241, "repetitive": 1595, "secure": 1680, "cheese": 445, "tasty": 1856, "intensity": 1085, "interval": 1093, "divisive": 688, "biased": 351, "satisfaction": 1655, "gamification": 893, "professional": 1480, "goals": 912, "boxing": 370, "experiences": 802, "marred": 1211, "stylish": 1811, "unclear": 1949, "interaction": 1086, "dance": 607, "objectives": 1306, "martial": 1212, "arts": 297, "inspiration": 1070, "momentum": 1264, "soccer": 1720, "ended": 754, "firestorm": 847, "call": 394, "commentators": 498, "beneficial": 340, "tennis": 1869, "enthusiasts": 769, "pressing": 1461, "shed": 1697, "common": 503, "cheered": 444, "every": 787, "move": 1274, "reminiscent": 1591, "football": 862, "regulating": 1582, "winner": 2034, "achievement": 202, "excellence": 791, "policymakers": 1426, "audit": 316, "arena": 289, "spectators": 1745, "resulting": 1617, "governing": 916, "card": 411, "progress": 1487, "economists": 719, "addressed": 216, "centered": 430, "protection": 1506, "operation": 1327, "volunteers": 2000, "row": 1641, "integrity": 1081, "fields": 841, "remote": 1592, "collaborative": 490, "aiming": 248, "allocation": 257, "highlighting": 971, "intersection": 1092, "disadvantaged": 656, "demonstrating": 629, "overlap": 1354, "balanced": 326, "society": 1722, "fostering": 872, "sense": 1687, "continuous": 547, "interconnectedness": 1087, "economics": 718, "holistic": 981, "approach": 281, "accountability": 200, "administration": 219, "different": 652, "emphasizes": 746, "underscoring": 1952, "relevance": 1588, "showcasing": 1703, "interventions": 1095, "sure": 1830, "inspire": 1072, "rule": 1642, "march": 1206, "supported": 1826, "eyebrows": 811, "service": 1690, "strategic": 1787, "step": 1775, "unexpected": 1955, "priorities": 1471, "unique": 1962, "selling": 1683, "profile": 1482, "read": 1549, "turmoil": 1943, "talented": 1849, "tested": 1873, "pushback": 1524, "concerned": 520, "cuts": 599, "way": 2013, "struggled": 1802, "widely": 2028, "circles": 455, "addition": 214, "worried": 2052, "nation": 1285, "might": 1248, "strain": 1786, "put": 1527, "spotlight": 1761, "closely": 474, "monitored": 1265, "away": 321, "achievements": 203, "hospitals": 988, "product": 1477, "stars": 1772, "weighing": 2017, "supplements": 1823, "party": 1386, "fundraising": 883, "activism": 206, "journey": 1123, "surge": 1832, "charities": 439, "extensive": 808, "perceptions": 1394, "convention": 555, "progressive": 1488, "series": 1688, "inspirational": 1071, "documentaries": 690, "books": 363, "podcasts": 1421, "promotional": 1498, "movies": 1276, "affordability": 236, "video": 1990, "students": 1805, "healthcarequality": 950, "board": 359, "paper": 1369, "instructions": 1077, "wildfires": 2029, "ravage": 1547, "international": 1091, "gold": 913, "medalist": 1225, "trains": 1920, "nutritional": 1304, "updated": 1970, "include": 1035, "organ": 1335, "donation": 694, "contains": 542, "electrolytes": 737, "losses": 1188, "declines": 617, "sanctions": 1654, "imposed": 1020, "country": 576, "stimulus": 1779, "package": 1361, "site": 1711, "strike": 1798, "wages": 2003, "arrests": 294, "cover": 577, "mascot": 1213, "symbol": 1839, "appropriation": 283, "shortages": 1701, "volumes": 1999, "preventive": 1467, "strict": 1796, "price": 1468, "essential": 781, "supplies": 1824, "clashes": 463, "number": 1302, "linked": 1173, "headquarters": 947, "polluter": 1432, "restoration": 1614, "personal": 1398, "stop": 1782, "union": 1960, "negotiates": 1293, "contract": 548, "build": 384, "highway": 973, "reserve": 1602, "cigarettes": 454, "narrowly": 1284, "passed": 1387, "senate": 1684, "reasons": 1553, "entirely": 770, "association": 301, "implemented": 1015, "attracted": 312, "gym": 930, "investing": 1103, "lacks": 1137, "consideration": 538, "introduced": 1097, "encourages": 751, "walk": 2004, "amount": 266, "emission": 742, "resulted": 1616, "launching": 1145, "accusations": 201, "uniform": 1957, "made": 1194, "recycled": 1563, "violence": 1994, "or": 1334, "restrictions": 1615, "unsportsmanlike": 1965, "conduct": 527, "sugar": 1819, "offices": 1315, "fixing": 851, "time": 1893, "wasting": 2011, "integrative": 1080, "communicable": 504, "simulation": 1709, "salt": 1652, "complementary": 514, "unionization": 1961, "sweetened": 1837, "beverages": 349, "veterans": 1988, "microbeads": 1245, "trans": 1921, "fats": 834, "bank": 328, "pharmaceutical": 1401, "bias": 350, "adaptation": 211, "sodium": 1723, "intake": 1078, "center": 429, "play": 1415, "manufacturing": 1203, "therapies": 1879, "homeless": 983, "transition": 1925, "electronic": 738, "saturated": 1656, "fat": 832, "co": 479, "op": 1325, "street": 1791, "first": 848, "responders": 1609, "anthem": 275, "ultra": 1947, "processed": 1475, "foods": 861, "celebrations": 428, "renegotiations": 1593, "ocean": 1308, "alcohol": 251, "pantry": 1368, "beauty": 333, "mitigation": 1256, "immigrants": 1007, "incineration": 1034, "red": 1565, "addiction": 213, "given": 907, "big": 352, "celebrate": 426, "sees": 1682, "profits": 1484, "reported": 1597, "polluted": 1431, "environmentalist": 773, "runs": 1647, "elements": 739, "increasing": 1045, "halted": 936, "hands": 938, "misappropriation": 1254, "meant": 1222, "toxins": 1909, "tree": 1934, "planting": 1410, "markets": 1210, "transgender": 1924, "connections": 534, "density": 630, "upcycling": 1969, "benefiting": 342, "expansion": 799, "contaminated": 543, "involvement": 1108, "toxic": 1908, "residential": 1603, "durability": 710, "longevity": 1186, "skin": 1715, "recreational": 1562, "arthritis": 296, "depression": 633, "anxiety": 276, "these": 1881, "wide": 2027, "range": 1542, "styles": 1810, "lengths": 1162, "ensuring": 766, "label": 1132, "combinations": 493}, "idf": [6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.54087131138207, 6.135406203273905, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.54087131138207, 6.358549754588115, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 6.764014862696279, 7.7448441157080055, 4.142976038583699, 7.457162043256225, 7.457162043256225, 5.01481500788702, 6.764014862696279, 7.7448441157080055, 7.7448441157080055, 8.15030922381617, 7.7448441157080055, 6.764014862696279, 8.15030922381617, 8.15030922381617, 5.707962188446966, 7.7448441157080055, 7.05169693514806, 7.457162043256225, 4.972255393468224, 7.05169693514806, 5.4422590227139604, 8.15030922381617, 8.15030922381617, 8.15030922381617, 8.15030922381617, 6.897546255320802, 7.7448441157080055, 6.358549754588115, 7.234018491942015, 8.15030922381617, 7.234018491942015, 8.15030922381617, 7.457162043256225, 6.445561131577745, 6.646231827039896, 7.7448441157080055, 6.010243060319899, 5.547619538371786, 6.204399074760857, 4.91163077165179, 7.7448441157080055, 8.15030922381617, 6.764014862696279, 6.646231827039896, 6.445561131577745, 7.7448441157080055, 8.15030922381617, 6.445561131577745, 7.457162043256225, 4.279108212908279, 7.7448441157080055, 8.15030922381617, 7.7448441157080055, 6.445561131577745, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 6.646231827039896, 7.7448441157080055, 4.34364673404585, 4.749111842154015, 8.15030922381617, 7.234018491942015, 6.646231827039896, 6.897546255320802, 6.278507046914578, 7.7448441157080055, 7.7448441157080055, 5.899017425209675, 6.646231827039896, 8.15030922381617, 7.05169693514806, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 4.91163077165179, 8.15030922381617, 5.511251894200911, 7.234018491942015, 7.457162043256225, 2.0935252105875453, 7.234018491942015, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 8.15030922381617, 8.15030922381617, 5.409469199890969, 7.234018491942015, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 8.15030922381617, 8.15030922381617, 5.059266770457854, 7.05169693514806, 6.358549754588115, 8.15030922381617, 8.15030922381617, 7.05169693514806, 8.15030922381617, 7.05169693514806, 8.15030922381617, 7.05169693514806, 8.15030922381617, 7.7448441157080055, 5.585359866354634, 7.457162043256225, 8.15030922381617, 8.15030922381617, 7.234018491942015, 5.6245805795079145, 3.8462441306120003, 4.91163077165179, 8.15030922381617, 8.15030922381617, 6.445561131577745, 8.15030922381617, 5.6245805795079145, 8.15030922381617, 6.445561131577745, 7.7448441157080055, 5.585359866354634, 7.234018491942015, 6.764014862696279, 7.234018491942015, 7.7448441157080055, 8.15030922381617, 4.34364673404585, 8.15030922381617, 8.15030922381617, 6.897546255320802, 6.897546255320802, 7.457162043256225, 8.15030922381617, 7.457162043256225, 8.15030922381617, 8.15030922381617, 8.15030922381617, 5.798933966652692, 6.897546255320802, 8.15030922381617, 7.7448441157080055, 6.764014862696279, 7.234018491942015, 5.3777205015763885, 6.278507046914578, 4.91163077165179, 8.15030922381617, 7.7448441157080055, 7.05169693514806, 5.179894758246469, 7.05169693514806, 5.547619538371786, 7.7448441157080055, 4.93143339894797, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 7.7448441157080055, 8.15030922381617, 7.7448441157080055, 6.54087131138207, 7.05169693514806, 8.15030922381617, 6.135406203273905, 8.15030922381617, 8.15030922381617, 6.135406203273905, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 6.646231827039896, 5.847724130822124, 7.7448441157080055, 8.15030922381617, 7.457162043256225, 3.520446425237707, 7.7448441157080055, 7.457162043256225, 8.15030922381617, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 7.7448441157080055, 7.457162043256225, 7.457162043256225, 7.7448441157080055, 8.15030922381617, 7.05169693514806, 7.7448441157080055, 8.15030922381617, 6.646231827039896, 8.15030922381617, 7.234018491942015, 6.646231827039896, 6.358549754588115, 7.7448441157080055, 4.377548285721532, 8.15030922381617, 4.684573321016444, 8.15030922381617, 8.15030922381617, 5.847724130822124, 4.279108212908279, 7.457162043256225, 7.234018491942015, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 6.358549754588115, 4.873164490823994, 5.6245805795079145, 8.15030922381617, 6.070867682136334, 7.457162043256225, 7.457162043256225, 5.798933966652692, 7.457162043256225, 8.15030922381617, 6.897546255320802, 7.7448441157080055, 4.972255393468224, 5.798933966652692, 7.7448441157080055, 7.457162043256225, 7.7448441157080055, 7.234018491942015, 7.7448441157080055, 6.897546255320802, 8.15030922381617, 5.707962188446966, 5.2599374659200056, 8.15030922381617, 7.234018491942015, 8.15030922381617, 6.897546255320802, 7.234018491942015, 7.7448441157080055, 7.7448441157080055, 6.445561131577745, 7.457162043256225, 7.7448441157080055, 4.91163077165179, 7.457162043256225, 7.05169693514806, 8.15030922381617, 5.66540257402817, 8.15030922381617, 8.15030922381617, 7.234018491942015, 8.15030922381617, 7.457162043256225, 8.15030922381617, 7.457162043256225, 7.234018491942015, 8.15030922381617, 8.15030922381617, 5.752413951017799, 7.7448441157080055, 5.66540257402817, 8.15030922381617, 8.15030922381617, 7.234018491942015, 8.15030922381617, 6.445561131577745, 4.732582540202804, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 7.05169693514806, 7.05169693514806, 6.54087131138207, 7.457162043256225, 7.457162043256225, 6.897546255320802, 4.9516361062654894, 5.154576950262179, 7.05169693514806, 5.899017425209675, 8.15030922381617, 6.278507046914578, 7.234018491942015, 8.15030922381617, 8.15030922381617, 5.752413951017799, 8.15030922381617, 7.234018491942015, 5.707962188446966, 8.15030922381617, 8.15030922381617, 7.234018491942015, 8.15030922381617, 5.66540257402817, 8.15030922381617, 7.7448441157080055, 7.7448441157080055, 5.317095879759954, 8.15030922381617, 8.15030922381617, 5.547619538371786, 7.457162043256225, 7.7448441157080055, 8.15030922381617, 7.457162043256225, 7.457162043256225, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 8.15030922381617, 7.234018491942015, 5.01481500788702, 3.945616604425204, 5.3777205015763885, 8.15030922381617, 8.15030922381617, 8.15030922381617, 7.457162043256225, 8.15030922381617, 7.7448441157080055, 5.476160574389642, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 6.010243060319899, 8.15030922381617, 6.54087131138207, 4.5529969632277245, 8.15030922381617, 6.897546255320802, 8.15030922381617, 5.847724130822124, 7.7448441157080055, 7.457162043256225, 8.15030922381617, 7.234018491942015, 5.01481500788702, 8.15030922381617, 8.15030922381617, 8.15030922381617, 6.358549754588115, 7.05169693514806, 4.818104713640967, 8.15030922381617, 5.511251894200911, 6.135406203273905, 5.6245805795079145, 8.15030922381617, 8.15030922381617, 7.234018491942015, 6.445561131577745, 7.7448441157080055, 8.15030922381617, 7.234018491942015, 7.7448441157080055, 7.234018491942015, 7.457162043256225, 8.15030922381617, 6.764014862696279, 6.445561131577745, 7.234018491942015, 8.15030922381617, 8.15030922381617, 7.234018491942015, 7.234018491942015, 7.7448441157080055, 7.05169693514806, 8.15030922381617, 7.7448441157080055, 7.7448441157080055, 8.15030922381617, 5.847724130822124, 5.953084646479951, 8.15030922381617, 7.457162043256225, 6.204399074760857, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 8.15030922381617, 7.457162043256225, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 7.05169693514806, 6.278507046914578, 7.7448441157080055, 7.234018491942015, 6.764014862696279, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 7.05169693514806, 5.585359866354634, 5.585359866354634, 8.15030922381617, 7.234018491942015, 7.7448441157080055, 5.317095879759954, 7.234018491942015, 7.7448441157080055, 7.234018491942015, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 8.15030922381617, 8.15030922381617, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 6.445561131577745, 8.15030922381617, 7.457162043256225, 8.15030922381617, 5.66540257402817, 8.15030922381617, 6.358549754588115, 3.7936003971265784, 7.7448441157080055, 6.54087131138207, 6.445561131577745, 6.445561131577745, 8.15030922381617, 7.05169693514806, 7.7448441157080055, 7.7448441157080055, 6.278507046914578, 6.54087131138207, 8.15030922381617, 8.15030922381617, 7.234018491942015, 5.899017425209675, 6.070867682136334, 7.7448441157080055, 7.457162043256225, 8.15030922381617, 6.897546255320802, 8.15030922381617, 8.15030922381617, 5.317095879759954, 7.7448441157080055, 7.457162043256225, 7.7448441157080055, 8.15030922381617, 7.457162043256225, 7.457162043256225, 8.15030922381617, 5.798933966652692, 5.547619538371786, 5.20587024464973, 7.7448441157080055, 7.7448441157080055, 6.764014862696279, 8.15030922381617, 6.764014862696279, 7.234018491942015, 7.7448441157080055, 8.15030922381617, 6.54087131138207, 5.798933966652692, 8.15030922381617, 8.15030922381617, 8.15030922381617, 6.646231827039896, 6.646231827039896, 7.7448441157080055, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 7.234018491942015, 5.01481500788702, 8.15030922381617, 7.7448441157080055, 6.54087131138207, 5.585359866354634, 5.847724130822124, 6.646231827039896, 7.457162043256225, 6.646231827039896, 8.15030922381617, 7.7448441157080055, 7.05169693514806, 8.15030922381617, 8.15030922381617, 6.204399074760857, 7.234018491942015, 8.15030922381617, 7.7448441157080055, 5.752413951017799, 6.897546255320802, 7.7448441157080055, 8.15030922381617, 7.05169693514806, 7.457162043256225, 6.897546255320802, 8.15030922381617, 8.15030922381617, 7.234018491942015, 7.7448441157080055, 8.15030922381617, 7.457162043256225, 5.66540257402817, 6.897546255320802, 8.15030922381617, 6.646231827039896, 5.899017425209675, 5.953084646479951, 7.234018491942015, 7.7448441157080055, 7.05169693514806, 8.15030922381617, 7.234018491942015, 7.05169693514806, 4.218483591091845, 8.15030922381617, 8.15030922381617, 6.445561131577745, 7.7448441157080055, 7.457162043256225, 8.15030922381617, 6.646231827039896, 5.346948842909636, 4.3661195898979095, 7.7448441157080055, 8.15030922381617, 5.2599374659200056, 7.457162043256225, 6.54087131138207, 8.15030922381617, 5.2881083428867015, 7.234018491942015, 8.15030922381617, 5.585359866354634, 6.646231827039896, 5.953084646479951, 7.234018491942015, 6.897546255320802, 7.7448441157080055, 7.7448441157080055, 7.457162043256225, 6.445561131577745, 8.15030922381617, 8.15030922381617, 8.15030922381617, 8.15030922381617, 8.15030922381617, 7.234018491942015, 8.15030922381617, 5.798933966652692, 5.953084646479951, 7.05169693514806, 8.15030922381617, 5.847724130822124, 7.7448441157080055, 8.15030922381617, 7.7448441157080055, 7.05169693514806, 8.15030922381617, 8.15030922381617, 8.15030922381617, 6.54087131138207, 7.7448441157080055, 8.15030922381617, 7.234018491942015, 4.189496054218592, 7.7448441157080055, 6.204399074760857, 8.15030922381617, 7.234018491942015, 7.05169693514806, 7.7448441157080055, 8.15030922381617, 7.7448441157080055, 7.457162043256225, 8.15030922381617, 8.15030922381617, 4.332596897859265, 2.2725734420365313, 8.15030922381617, 4.972255393468224, 7.234018491942015, 7.457162043256225, 7.7448441157080055, 5.511251894200911, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 3.585961032348334, 4.765918960470396, 8.15030922381617, 8.15030922381617, 7.457162043256225, 7.457162043256225, 8.15030922381617, 6.897546255320802, 6.897546255320802, 8.15030922381617, 6.646231827039896, 7.7448441157080055, 7.457162043256225, 8.15030922381617, 8.15030922381617, 5.707962188446966, 8.15030922381617, 7.457162043256225, 7.457162043256225, 5.1298843376718075, 8.15030922381617, 7.7448441157080055, 7.457162043256225, 6.278507046914578, 6.278507046914578, 8.15030922381617, 8.15030922381617, 7.05169693514806, 6.070867682136334, 4.91163077165179, 4.389109108122607, 7.457162043256225, 7.234018491942015, 8.15030922381617, 6.897546255320802, 8.15030922381617, 6.764014862696279, 6.897546255320802, 7.7448441157080055, 5.1298843376718075, 4.800405136541565, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 7.457162043256225, 7.7448441157080055, 8.15030922381617, 8.15030922381617, 8.15030922381617, 7.234018491942015, 4.8922126857946875, 8.15030922381617, 8.15030922381617, 7.7448441157080055, 8.15030922381617, 7.7448441157080055, 6.897546255320802, 8.15030922381617, 7.05169693514806, 7.457162043256225, 5.798933966652692, 8.15030922381617, 8.15030922381617, 7.457162043256225, 4.993308802666057, 