{"vocab": {"hi": 1341, "there": 2687, "just": 1542, "placed": 2034, "an": 250, "order": 1927, "12345": 26, "when": 2959, "can": 499, "expect": 1014, "it": 1507, "to": 2720, "arrive": 298, "love": 1663, "my": 1826, "new": 1856, "iphone": 1496, "but": 480, "the": 2682, "battery": 361, "life": 1604, "is": 1501, "not": 1881, "as": 304, "good": 1266, "hoped": 1364, "any": 263, "tips": 2719, "someone": 2493, "help": 1333, "me": 1734, "set": 2395, "up": 2832, "wi": 2969, "fi": 1092, "connecting": 692, "router": 2299, "thanks": 2680, "for": 1140, "your": 3029, "yesterday": 3022, "issue": 1505, "resolved": 2259, "now": 1890, "disappointed": 859, "with": 2985, "received": 2177, "damaged": 772, "item": 1508, "67890": 127, "please": 2045, "replace": 2237, "interested": 1470, "in": 1417, "gardening": 1231, "services": 2393, "what": 2957, "do": 889, "you": 3027, "offer": 1897, "wanted": 2926, "say": 2338, "customer": 761, "service": 2392, "excellent": 1003, "assistance": 313, "log": 1638, "into": 1478, "account": 174, "forgot": 1146, "password": 1976, "how": 1379, "reset": 2253, "54321": 113, "hasn": 1317, "shipped": 2414, "yet": 3023, "been": 368, "days": 785, "since": 2443, "ordered": 1929, "having": 1320, "trouble": 2768, "installing": 1459, "software": 2487, "guide": 1294, "through": 2701, "really": 2171, "enjoyed": 972, "stay": 2550, "at": 316, "hotel": 1373, "last": 1572, "week": 2947, "staff": 2533, "was": 2930, "amazing": 240, "where": 2961, "weeks": 2949, "still": 2555, "no": 1876, "tracking": 2747, "info": 1440, "24680": 58, "prompt": 2117, "reply": 2240, "ll": 1631, "check": 570, "out": 1940, "that": 2681, "product": 2101, "let": 1598, "know": 1557, "had": 1303, "return": 2275, "purchase": 2134, "due": 918, "faulty": 1074, "happy": 1313, "need": 1839, "refund": 2204, "hey": 1340, "struggling": 2571, "connect": 691, "device": 833, "app": 271, "suggestions": 2593, "website": 2945, "great": 1284, "could": 721, "add": 192, "live": 1627, "chat": 562, "feature": 1080, "would": 3005, "be": 362, "helpful": 1335, "confirm": 680, "if": 1399, "98765": 154, "delivered": 811, "today": 2722, "package": 1956, "tried": 2765, "recipe": 2182, "delicious": 807, "sharing": 2407, "fitness": 1108, "classes": 601, "tell": 2667, "schedule": 2349, "policy": 2051, "think": 2692, "might": 1770, "have": 1318, "wrong": 3008, "size": 2449, "delivery": 814, "guy": 1296, "super": 2599, "friendly": 1203, "understanding": 2807, "invoice": 1489, "explain": 1028, "collection": 631, "decide": 793, "between": 385, "blue": 419, "black": 410, "dress": 908, "months": 1807, "11111": 17, "send": 2382, "reminder": 2220, "appointment": 285, "next": 1865, "terrible": 2672, "took": 2732, "hours": 1377, "resolve": 2258, "loading": 1632, "properly": 2118, "arrived": 299, "get": 1238, "replacement": 2238, "or": 1926, "33333": 78, "finally": 1099, "understood": 2808, "use": 2855, "keeps": 1546, "crashing": 740, "on": 1909, "phone": 2014, "made": 1688, "so": 2482, "much": 1818, "easier": 927, "77777": 135, "cooking": 712, "are": 292, "upcoming": 2833, "dates": 779, "status": 2549, "of": 1895, "44444": 97, "delayed": 803, "best": 379, "ve": 2870, "ever": 995, "experienced": 1021, "checkout": 573, "process": 2098, "working": 2996, "instructions": 1465, "were": 2955, "confusing": 687, "clarify": 599, "got": 1272, "22222": 54, "sorted": 2501, "login": 1641, "broke": 458, "after": 210, "one": 1910, "88888": 148, "search": 2357, "function": 1211, "00000": 2, "notification": 1888, "bought": 444, "payment": 1982, "gateway": 1233, "66666": 126, "settings": 2397, "described": 820, "55555": 116, "re": 2163, "store": 2561, "and": 251, "find": 1100, "organic": 1932, "quinoa": 2149, "list": 1623, "camera": 497, "isn": 1503, "focusing": 1134, "dear": 788, "sir": 2447, "madam": 1687, "writing": 3007, "complain": 656, "about": 162, "poor": 2054, "quality": 2141, "omg": 1908, "lipstick": 1621, "logging": 1640, "packaging": 1958, "should": 2432, "coffee": 624, "breakfast": 453, "every": 996, "morning": 1811, "this": 2694, "confused": 686, "10": 7, "address": 195, "11": 15, "trying": 2775, "reach": 2164, "picking": 2021, "12": 23, "pizza": 2030, "night": 1871, "cold": 626, "13": 31, "appreciate": 287, "14": 33, "like": 1608, "cancel": 501, "15": 35, "book": 429, "table": 2636, "restaurant": 2263, "16": 37, "manual": 1709, "17": 38, "exchange": 1006, "45678": 101, "18": 39, "suggestion": 2592, "mode": 1794, "19": 40, "sure": 2610, "choose": 582, "from": 1205, "menu": 1755, "recommendations": 2188, "20": 44, "issues": 1506, "known": 1558, "outage": 1941, "21": 51, "waiting": 2916, "going": 1262, "22": 52, "fantastic": 1064, "make": 1694, "cheaper": 567, "23": 55, "speak": 2512, "manager": 1705, "24": 56, "being": 373, "charged": 553, "something": 2494, "didn": 842, "25": 62, "thank": 2679, "26": 66, "finding": 1101, "give": 1248, "directions": 855, "27": 67, "response": 2262, "previous": 2080, "email": 957, "28": 68, "29": 69, "want": 2925, "30": 71, "month": 1805, "seeing": 2372, "improvements": 1415, "31": 73, "online": 1911, "haven": 1319, "confirmation": 682, "32": 75, "tutorials": 2780, "33": 77, "34": 79, "pricing": 2084, "35": 81, "sleeping": 2457, "helped": 1334, "36": 83, "freezing": 1198, "37": 84, "thinking": 2693, "more": 1810, "38": 85, "11223": 20, "39": 86, "subscription": 2583, "option": 1924, "40": 87, "41": 89, "while": 2963, "recall": 2173, "notice": 1886, "42": 90, "other": 1936, "devices": 836, "43": 91, "contact": 701, "regarding": 2207, "44": 96, "45": 98, "46": 102, "system": 2635, "timing": 2714, "47": 104, "48": 105, "luck": 1673, "49": 107, "50": 108, "missing": 1786, "assist": 312, "yo": 3025, "shoes": 2418, "they": 2689, "comfortable": 637, "hello": 1332, "pro": 2095, "plan": 2035, "features": 1082, "does": 892, "include": 1425, "ugh": 2793, "hold": 1355, "minutes": 1782, "support": 2607, "found": 1152, "small": 2463, "tear": 2659, "shirt": 2416, "brilliant": 455, "smooth": 2473, "experience": 1020, "why": 2968, "hard": 1314, "installation": 1458, "mins": 1780, "late": 1575, "compliment": 664, "their": 2684, "sale": 2312, "buy": 482, "using": 2860, "here": 1339, "review": 2280, "fix": 1112, "lost": 1654, "already": 235, "uninstalled": 2814, "reinstalled": 2210, "saturday": 2326, "setting": 2396, "walk": 2918, "quick": 2146, "resolution": 2257, "disappointing": 860, "old": 1907, "number": 1892, "sim": 2440, "voucher": 2907, "code": 622, "joined": 1535, "gym": 1298, "lovin": 1668, "far": 1066, "twice": 2785, "same": 2318, "hour": 1376, "laptop": 1569, "large": 1571, "medium": 1740, "cool": 713, "file": 1094, "complaint": 657, "updates": 2836, "will": 2972, "released": 2215, "print": 2088, "cooperating": 714, "sushi": 2616, "place": 2033, "awesome": 336, "wedding": 2946, "doesn": 893, "fit": 1106, "intuitive": 1479, "perfect": 2001, "wonderful": 2989, "look": 1648, "unused": 2829, "membership": 1748, "family": 1061, "worst": 3003, "flight": 1127, "site": 2448, "leave": 1591, "positive": 2061, "burger": 474, "raw": 2162, "middle": 1768, "congratulate": 689, "tv": 2781, "fast": 1070, "faster": 1071, "than": 2678, "am": 239, "definitely": 801, "recommend": 2186, "bit": 405, "right": 2289, "mattress": 1728, "ref": 2199, "processed": 2099, "share": 2404, "internet": 1474, "slow": 2460, "pair": 1962, "back": 341, "update": 2834, "mistake": 1788, "bill": 397, "come": 636, "locked": 1637, "quite": 2150, "different": 848, "very": 2887, "recent": 2179, "keep": 1543, "work": 2992, "has": 1316, "dispatched": 879, "declined": 796, "change": 545, "track": 2746, "member": 1746, "satisfied": 2325, "taking": 2645, "long": 1646, "redeeming": 2195, "123456": 27, "smartwatch": 2470, "release": 2214, "date": 778, "loving": 1669, "gardengreen": 1230, "planter": 2040, "instead": 1463, "exceptional": 1004, "happening": 1312, "difference": 846, "model": 1795, "maker": 1695, "scratch": 2354, "report": 2242, "install": 1457, "electronics": 949, "we": 2941, "discuss": 877, "dish": 878, "delay": 802, "left": 1593, "loved": 1665, "clothes": 613, "chatbot": 563, "responding": 2261, "discount": 867, "referring": 2202, "friend": 1201, "printing": 2090, "troubleshooting": 2770, "loyal": 1671, "warranty": 2929, "cancellation": 504, "compared": 651, "activate": 185, "advice": 204, "green": 1285, "wow": 3006, "light": 1607, "travels": 2758, "again": 211, "meal": 1735, "steak": 2551, "understand": 2806, "town": 2744, "printer": 2089, "some": 2492, "flowers": 1130, "time": 2712, "her": 1338, "birthday": 404, "these": 2688, "two": 2788, "models": 1798, "choosing": 583, "album": 226, "stop": 2558, "listening": 1625, "follow": 1135, "appreciated": 288, "assembling": 309, "furniture": 1215, "team": 2657, "incredibly": 1434, "smart": 2464, "tech": 2660, "savvy": 2336, "taste": 2650, "curry": 759, "too": 2731, "spicy": 2524, "downloading": 904, "design": 822, "spacious": 2507, "enjoying": 973, "streaming": 2567, "free": 1160, "trial": 2763, "works": 2997, "seem": 2373, "always": 238, "watch": 2933, "broken": 459, "looking": 1649, "forward": 1151, "receiving": 2178, "soon": 2497, "movie": 1814, "watched": 2934, "recommendation": 2187, "terms": 2671, "conditions": 679, "them": 2685, "tight": 2707, "bigger": 394, "easy": 928, "navigate": 1835, "well": 2953, "done": 898, "automated": 327, "human": 1385, "glad": 1253, "gift": 1242, "mom": 1799, "she": 2409, "wasn": 2931, "stylish": 2579, "trendy": 2762, "professional": 2106, "food": 1138, "crack": 734, "screen": 2355, "appleairpods": 276, "earbud": 922, "told": 2725, "whom": 2966, "may": 1730, "concern": 672, "express": 1032, "dissatisfaction": 882, "commend": 641, "particularly": 1971, "john": 1530, "his": 1350, "wave": 2939, "its": 1510, "fragileitem": 1155, "saying": 2339, "invalid": 1480, "considering": 697, "buying": 484, "testimonials": 2675, "feedback": 1087, "sorry": 2499, "hear": 1327, "escalated": 985, "our": 1938, "call": 491, "guys": 1297, "rock": 2293, "swap": 2627, "by": 486, "thursday": 2703, "promised": 2113, "job": 1527, "care": 513, "missed": 1784, "34567": 80, "color": 634, "event": 992, "invitation": 1485, "unfortunately": 2810, "won": 2988, "able": 161, "attend": 319, "inviting": 1488, "though": 2696, "worries": 3002, "letting": 1600, "brand": 448, "suggest": 2590, "products": 2105, "delight": 808, "exceeded": 1002, "expectations": 1015, "request": 2245, "inconvenience": 1429, "saw": 2337, "post": 2063, "pass": 1975, "says": 2340, "honest": 1358, "shared": 2405, "learning": 1589, "plans": 2039, "newsletter": 1863, "101112": 10, "excited": 1007, "receive": 2176, "count": 723, "sizing": 2451, "chart": 560, "provide": 2128, "details": 830, "problem": 2096, "things": 2691, "happen": 1310, "keeping": 1545, "updated": 2835, "business": 476, "partnership": 1973, "program": 2110, "fine": 1102, "future": 1217, "checking": 572, "error": 983, "everything": 998, "refunds": 2206, "digital": 851, "register": 2208, "technical": 2661, "patient": 1979, "urgent": 2848, "parcel": 1966, "bother": 442, "before": 369, "fixed": 1113, "quickly": 2147, "resend": 2251, "gratitude": 1283, "idea": 1396, "planning": 2038, "purchases": 2136, "better": 384, "formal": 1148, "chance": 543, "exclusive": 1009, "line": 1615, "busy": 479, "impressed": 1411, "praise": 2071, "representative": 2244, "charges": 555, "messages": 1761, "across": 181, "various": 2869, "formats": 1149, "tones": 2729, "polite": 2052, "inquiry": 1451, "recently": 2180, "purchased": 2135, "smartfit": 2466, "id": 1395, "expected": 1016, "alex": 228, "frustrated": 1208, "ridiculous": 2288, "neutral": 1854, "sms": 2476, "789012": 138, "enthusiastic": 978, "social": 2484, "media": 1738, "mango": 1707, "salsa": 2315, "game": 1223, "changer": 548, "subject": 2581, "clarification": 598, "specs": 2518, "ecogreen": 934, "insulation": 1466, "don": 897, "value": 2867, "mentioned": 1754, "casual": 522, "conversation": 708, "text": 2677, "remembered": 2219, "sell": 2379, "retro": 2272, "gamer": 1224, "stock": 2556, "654321": 125, "deluxe": 815, "leather": 1590, "wallet": 2919, "username": 2858, "incorrect": 1430, "note": 1883, "name": 1830, "gourmet": 1274, "emma": 961, "general": 1234, "question": 2144, "bamboo": 350, "yoga": 3026, "mats": 1726, "couldn": 722, "informative": 1444, "dry": 916, "cleaners": 605, "suit": 2594, "ready": 2168, "pick": 2020, "day": 784, "irritated": 1499, "instant": 1461, "disappointment": 861, "regret": 2209, "inform": 1441, "class": 600, "booking": 432, "smarthub": 2468, "cheese": 575, "pizzas": 2032, "shopping": 2429, "us": 2853, "see": 2371, "both": 441, "ecoplus": 937, "did": 841, "message": 1760, "earlier": 923, "apology": 270, "sincerely": 2444, "apologize": 269, "delivering": 813, "toaster": 2721, "repair": 2235, "james": 1519, "vegan": 2871, "protein": 2124, "powders": 2068, "promotion": 2114, "flash": 1116, "alert": 227, "off": 1896, "all": 231, "skincare": 2453, "only": 1912, "flash20": 1117, "chicken": 576, "tikka": 2708, "masala": 1718, "disaster": 862, "purchasing": 2137, "tickets": 2706, "available": 331, "timings": 2715, "prices": 2082, "smarthome": 2467, "troubleshoot": 2769, "pepperoni": 1999, "side": 2437, "garlic": 1232, "bread": 451, "enjoy": 971, "bicycle": 389, "reviews": 2281, "similar": 2441, "key": 1548, "differences": 847, "manage": 1703, "grab": 1279, "low": 1670, "subpar": 2582, "updating": 2837, "laura": 1582, "gluten": 1256, "pasta": 1977, "options": 1925, "attention": 320, "appointments": 286, "even": 991, "photoshoot": 2018, "availability": 330, "veggie": 2873, "coca": 621, "cola": 625, "cancelled": 505, "questions": 2145, "end": 964, "getting": 1240, "wear": 2942, "together": 2723, "caused": 532, "mike": 1771, "calorie": 494, "tip": 2718, "forget": 1145, "safe": 2310, "mess": 1759, "posts": 2065, "private": 2093, "session": 2394, "resetting": 2254, "dream": 907, "perfume": 2003, "wore": 2991, "many": 1710, "compliments": 666, "sneakers": 2481, "dropping": 915, "ages": 215, "charging": 556, "driving": 911, "crazy": 741, "stars": 2540, "stuff": 2574, "waiter": 2915, "credentials": 743, "tasted": 2651, "horrible": 1366, "garden": 1229, "anymore": 264, "big": 393, "room": 2297, "home": 1357, "porch": 2055, "structure": 2570, "complex": 663, "never": 1855, "gives": 1251, "ingredients": 1446, "powder": 2067, "bag": 345, "discovered": 875, "loyalty": 1672, "paper": 1965, "jam": 1518, "deal": 786, "hurting": 1389, "feet": 1089, "mixed": 1790, "case": 518, "soaked": 2483, "range": 2157, "bags": 346, "thrilled": 2699, "year": 3019, "ship": 2413, "step": 2553, "guides": 1295, "smoother": 2474, "defective": 800, "higher": 1344, "changed": 546, "down": 901, "frustrating": 1209, "shop": 2422, "believe": 375, "lived": 1628, "without": 2987, "agent": 214, "solved": 2491, "discounted": 871, "advertised": 203, "upgrade": 2838, "recommended": 2189, "everyone": 997, "sent": 2387, "scam": 2341, "such": 2586, "grateful": 1282, "demand": 816, "over": 1945, "awful": 338, "history": 1351, "inquire": 1450, "comfortoverheels": 638, "lifesaver": 1605, "extra": 1034, "supposed": 2608, "huge": 1383, "minimalist": 1778, "designs": 826, "red": 2192, "wait": 2914, "launch": 1579, "exact": 1000, "story": 2562, "coming": 640, "separately": 2389, "moved": 1813, "shipping": 2415, "break": 452, "showing": 2434, "put": 2138, "top": 2736, "notch": 1882, "coupon": 727, "user": 2857, "happened": 1311, "photos": 2017, "five": 1111, "xyz": 3014, "ago": 216, "advise": 205, "yay": 3017, "early": 924, "thx": 2704, "processing": 2100, "custom": 760, "cake": 490, "dude": 917, "bomb": 426, "sound": 2502, "headphones": 1324, "improving": 1416, "charge": 552, "chose": 584, "standard": 2536, "bulk": 470, "orders": 1930, "sauce": 2327, "delish": 809, "compatibility": 652, "earned": 926, "another": 257, "reward": 2283, "totally": 2740, "shampoo": 2403, "results": 2268, "customization": 763, "keeper": 1544, "retry": 2273, "cover": 731, "backordered": 343, "turn": 2778, "ideas": 1397, "noise": 1877, "levels": 1602, "construction": 699, "retreat": 2271, "tvs": 2782, "unfulfilled": 2812, "interface": 1472, "satisfaction": 2324, "which": 2962, "piece": 2023, "employee": 962, "flavor": 1125, "favorite": 1077, "sign": 2438, "lack": 1563, "promotions": 2116, "offering": 1899, "ask": 306, "asking": 308, "waste": 2932, "money": 1801, "wondering": 2990, "latest": 1578, "running": 2305, "smoothly": 2475, "longer": 1647, "network": 1852, "second": 2360, "thoughts": 2698, "try": 2774, "google": 1268, "assembly": 310, "annual": 256, "benefits": 377, "ink": 1449, "normal": 1879, "behind": 372, "curious": 756, "founder": 1153, "sending": 2384, "link": 1618, "experiencing": 1022, "lag": 1564, "way": 2940, "thought": 2697, "amazon": 242, "compare": 650, "original": 1934, "soonest": 2498, "bug": 467, "fastest": 1072, "asap": 305, "lines": 1616, "price": 2081, "elsewhere": 955, "match": 1722, "suspended": 2620, "switching": 2632, "main": 1691, "suspicious": 2622, "claiming": 593, "company": 649, "decision": 795, "video": 2892, "facebook": 1038, "optimizing": 1923, "1pm": 43, "men": 1752, "jacket": 1514, "cart": 517, "worried": 3001, "lovely": 1667, "kept": 1547, "renewal": 2229, "fridge": 1200, "doing": 895, "tasteless": 2652, "driver": 910, "he": 1322, "kudos": 1561, "anyone": 265, "scent": 2348, "notes": 1884, "8am": 149, "downloaded": 903, "arrange": 296, "impressive": 1412, "items": 1509, "returning": 2277, "6pm": 131, "9pm": 158, "raise": 2154, "productname": 2104, "ups": 2844, "007890": 4, "go": 1259, "nothing": 1885, "canceling": 503, "beginners": 370, "went": 2954, "answers": 261, "sort": 2500, "eligible": 950, "rude": 2304, "lately": 1576, "heads": 1325, "honesty": 1359, "eta": 988, "query": 2143, "swift": 2630, "umm": 2796, "download": 902, "lol": 1644, "ad": 191, "em": 956, "comfy": 639, "thumbs": 2702, "concert": 675, "optimize": 1922, "ab1234": 159, "pipeline": 2028, "star": 2537, "calling": 492, "engaged": 968, "hooked": 1361, "internship": 1475, "apply": 284, "567890": 118, "pending": 1995, "improved": 1413, "explanation": 1029, "challenge": 542, "epic": 980, "fail": 1040, "few": 1091, "246801": 59, "absolutely": 165, "blog": 415, "needed": 1840, "rocks": 2294, "unnecessary": 2823, "permissions": 2007, "webinar": 2944, "total": 2739, "letdown": 1599, "987654": 155, "openings": 1917, "hiring": 1349, "fingerprint": 1103, "scanner": 2346, "beautiful": 364, "exactly": 1001, "read": 2166, "hope": 1363, "helps": 1337, "deliver": 810, "tomorrow": 2727, "receipt": 2175, "setup": 2400, "newfeature": 1858, "figure": 1093, "correctly": 719, "devicename": 835, "competitors": 655, "productlaunch": 2103, "complete": 660, "improvement": 1414, "producta": 2102, "softwarename": 2488, "simplify": 2442, "13579": 32, "fixes": 1114, "stuck": 2572, "turning": 2779, "accidentally": 173, "deleted": 806, "restored": 2266, "bundle": 472, "eco": 933, "special": 2514, "annoying": 255, "fan": 1063, "personalized": 2010, "nice": 1867, "touch": 2741, "protector": 2123, "peeled": 1992, "wireless": 2983, "charger": 554, "2x": 70, "widgets": 2970, "glitching": 1255, "anything": 266, "enable": 963, "notifications": 1889, "open": 1914, "else": 954, "instagram": 1456, "pieces": 2024, "form": 1147, "accepting": 169, "appleearbuds": 277, "hunt": 1386, "kicks": 1549, "oh": 1904, "navigation": 1836, "mood": 1808, "thriller": 2700, "moving": 1815, "deliveries": 812, "efficiency": 941, "spent": 2522, "forever": 1143, "answered": 259, "podcast": 2050, "commercial": 644, "hilarious": 1348, "compatible": 653, "used": 2856, "helping": 1336, "location": 1636, "under": 2805, "800": 143, "toppings": 2738, "opportunity": 1919, "uploading": 2842, "documents": 890, "description": 821, "ivr": 1512, "spring": 2530, "blossom": 416, "7891011": 140, "starter": 2544, "kit": 1554, "ios": 1491, "classic": 602, "proceed": 2097, "nature": 1834, "bounty": 445, "guarantee": 1288, "supersaver": 2602, "renewed": 2230, "spice": 2523, "ecomat": 936, "clearance": 606, "fittrack": 1110, "included": 1426, "ecoline": 935, "appliances": 283, "bundles": 473, "current": 758, "accepted": 168, "worked": 2993, "diy": 886, "smartcam": 2465, "slot": 2459, "violated": 2896, "shield": 2412, "antivirus": 262, "worth": 3004, "remove": 2224, "prograde": 2109, "tools": 2734, "learn": 1588, "play": 2042, "caf\u00e9": 489, "racer": 2152, "bike": 396, "fraudulent": 1158, "activity": 190, "virtualmeet": 2899, "quote": 2151, "realistic": 2170, "estimated": 987, "sales": 2314, "mix": 1789, "43210": 94, "dm": 887, "referral": 2201, "expedite": 1018, "customize": 764, "area": 293, "reschedule": 2249, "bank": 352, "weather": 2943, "samsung": 2321, "galaxy": 1220, "s22": 2308, "prize": 2094, "entered": 977, "competition": 654, "deals": 787, "macbooks": 1684, "connection": 693, "house": 1378, "meeting": 1742, "correct": 717, "safely": 2311, "episode": 981, "stranger": 2565, "netflix": 1846, "500": 109, "neighbours": 1844, "til": 2710, "arrives": 300, "losing": 1652, "sad": 2309, "books": 435, "upset": 2845, "start": 2542, "opened": 1915, "2020": 47, "2021": 48, "112233": 21, "chocolate": 581, "pay": 1980, "installments": 1460, "macbook": 1683, "monitor": 1803, "saved": 2335, "presentation": 2075, "invited": 1487, "grand": 1280, "opening": 1916, "snagged": 2478, "audio": 323, "card": 510, "prime": 2085, "plus": 2048, "cute": 766, "unboxing": 2803, "joy": 1540, "security": 2370, "events": 994, "kids": 1550, "billing": 399, "electric": 946, "toothbrushes": 2735, "sustainable": 2626, "living": 1630, "logged": 1639, "hit": 1352, "hurry": 1388, "during": 919, "suggested": 2591, "vegetarian": 2872, "copy": 715, "demonstration": 818, "stopped": 2559, "applesupport": 282, "domino": 896, "perfectly": 2002, "lot": 1655, "nike": 1873, "catering": 527, "seriously": 2390, "s21": 2307, "mcdonald": 1733, "burnt": 475, "barely": 360, "edible": 938, "hacked": 1300, "enough": 975, "def": 799, "acting": 183, "diagnose": 839, "0x123": 6, "gaming": 1226, "chairs": 541, "course": 728, "prerequisites": 2074, "car": 509, "2018": 46, "toyota": 2745, "corolla": 716, "estimate": 986, "weekend": 2948, "concerned": 673, "environmental": 979, "impact": 1408, "mind": 1776, "niece": 1868, "10th": 13, "returned": 2276, "78910": 139, "crashes": 739, "whenever": 2960, "true": 2771, "cook": 710, "typo": 2790, "collections": 632, "paint": 1961, "materials": 1725, "confirming": 684, "lookout": 1650, "sew": 2401, "section": 2365, "active": 188, "center": 539, "correction": 718, "678901": 128, "432109": 95, "discounts": 872, "students": 2573, "111213": 18, "543210": 114, "billed": 398, "genuine": 1235, "knock": 1556, "garbage": 1228, "waterproof": 2938, "first": 1105, "wish": 2984, "steps": 2554, "sleep": 2456, "ipad": 1493, "tiktok": 2709, "vibe": 2889, "activating": 187, "returns": 2278, "desk": 827, "mobile": 1792, "console": 698, "direct": 854, "answering": 260, "information": 1443, "disconnecting": 864, "fitbit": 1107, "syncing": 2634, "playlist": 2043, "chill": 578, "cancelling": 506, "auto": 326, "queries": 2142, "platform": 2041, "twitter": 2787, "prioritize": 2091, "self": 2378, "portal": 2059, "startup": 2546, "offers": 1900, "contacting": 702, "multiple": 1821, "times": 2713, "recognizing": 2185, "voice": 2904, "ey": 1035, "paid": 1960, "sunset": 2597, "instruction": 1464, "button": 481, "careful": 515, "supplies": 2605, "failing": 1042, "then": 2686, "slowly": 2462, "those": 2695, "giveaways": 1250, "drains": 905, "dev": 832, "pre": 2072, "crashed": 738, "reads": 2167, "needs": 1841, "premium": 2073, "speed": 2519, "came": 496, "pleased": 2046, "canada": 500, "pricey": 2083, "categories": 525, "styles": 2578, "requests": 2246, "tablet": 2637, "clothing": 615, "dimensions": 852, "offered": 1898, "sizes": 2450, "conversations": 709, "beat": 363, "retweeted": 2279, "restocking": 2264, "limited": 1613, "edition": 939, "complaints": 658, "unacceptable": 2798, "comments": 643, "informal": 1442, "concise": 677, "detailed": 829, "pls": 2047, "dessert": 828, "none": 1878, "cost": 720, "making": 1696, "music": 1823, "server": 2391, "mean": 1737, "remote": 2221, "access": 170, "paying": 1981, "handling": 1308, "deciding": 794, "eye": 1036, "take": 2643, "engaging": 969, "started": 2543, "canceled": 502, "extended": 1033, "shows": 2435, "speaker": 2513, "style": 2577, "blender": 413, "pin": 2026, "opted": 1921, "part": 1970, "world": 2999, "differs": 849, "aesthetic": 207, "located": 1635, "confirmed": 683, "demo": 817, "action": 184, "answer": 258, "refer": 2200, "friends": 1204, "sustainability": 2625, "efforts": 943, "consider": 696, "adding": 194, "permanent": 2006, "order67890": 1928, "nailed": 1829, "vouchers": 2908, "difficult": 850, "budget": 466, "outstanding": 1944, "marked": 1714, "hiking": 1347, "cheers": 574, "dissatisfied": 883, "unhappy": 2813, "gadget": 1218, "existing": 1012, "56789": 117, "78901": 137, "buggy": 468, "usual": 2862, "checked": 571, "usage": 2854, "faq": 1065, "reorder": 2233, "recognize": 2184, "page": 1959, "inaccurate": 1418, "renews": 2231, "via": 2888, "added": 193, "limit": 1612, "years": 3020, "specific": 2516, "clean": 604, "stain": 2534, "discontinued": 865, "win": 2973, "giveaway": 1249, "demos": 819, "trials": 2764, "talk": 2646, "kind": 1552, "effectively": 940, "seems": 2374, "opportunities": 1918, "bluetooth": 420, "daily": 771, "gone": 1264, "above": 163, "beyond": 386, "noticed": 1887, "launched": 1580, "hearing": 1329, "789456": 141, "accessing": 172, "typing": 2789, "label": 1562, "thing": 2690, "highly": 1345, "samples": 2320, "overcharged": 1946, "fee": 1086, "backorder": 342, "face": 1037, "ue55mu6400": 2792, "voicemail": 2905, "heard": 1328, "wifi": 2971, "netgear": 1851, "nighthawk": 1872, "31415": 74, "allergic": 233, "nuts": 1893, "fault": 1073, "bad": 344, "within": 2986, "crap": 736, "76543": 134, "specifically": 2517, "covered": 732, "suitable": 2595, "android": 252, "condition": 678, "disconnected": 863, "spam": 2508, "emails": 958, "unsubscribe": 2828, "successful": 2584, "froze": 1206, "aren": 294, "mask": 1719, "causing": 533, "errors": 984, "possible": 2062, "gotta": 1273, "wanna": 2924, "gonna": 1265, "later": 1577, "congrats": 688, "1m": 42, "secret": 2361, "lottery": 1656, "claim": 590, "verification": 2875, "click": 607, "secure": 2366, "70": 132, "sarah": 2323, "apple": 275, "icloud": 1394, "compromised": 667, "immediately": 1407, "complimentary": 665, "selected": 2377, "expire": 1024, "renew": 2227, "avoid": 332, "disruption": 881, "hot": 1368, "cryptocurrency": 755, "invest": 1481, "rich": 2285, "become": 366, "vip": 2897, "unlock": 2820, "risk": 2290, "funds": 1213, "linkedin": 1619, "profile": 2107, "invite": 1486, "survey": 2613, "admirer": 198, "view": 2894, "friday": 1199, "important": 1410, "paypal": 1984, "temporarily": 2668, "save20": 2329, "computer": 668, "infected": 1438, "malware": 1701, "vacation": 2864, "enter": 976, "sweepstakes": 2629, "act": 182, "expires": 1026, "verify": 2877, "short": 2430, "credit": 744, "incorrectly": 1431, "dispute": 880, "60": 121, "miss": 1783, "binary": 401, "lifetime": 1606, "flash50": 1118, "http": 1381, "ly": 1679, "freeiphone12": 1178, "https": 1382, "appleid": 278, "com": 635, "cousin": 730, "nigeria": 1869, "treasure": 2759, "1234567890": 29, "90": 150, "visit": 2902, "www": 3009, "fakesite": 1052, "mega": 1743, "millions": 1774, "jackpot": 1515, "megajackpot": 1744, "airpods": 221, "required": 2247, "london": 1645, "cash": 519, "repay": 2236, "dating": 780, "freedating": 1170, "freeyear": 1197, "networking": 1853, "newnetwork": 1860, "123": 24, "4567": 100, "cheapsite": 569, "sick": 2436, "designer": 823, "cheap": 565, "designercheap": 825, "weight": 2950, "loss": 1653, "supplement": 2603, "changing": 550, "lives": 1629, "bitcoin": 406, "bitcoinwallet": 408, "irs": 1500, "detected": 831, "vpn": 2909, "freevpn": 1196, "microsoft": 1767, "traffic": 2751, "die": 843, "airtime": 223, "fake": 1044, "virus": 2900, "immediate": 1406, "cards": 512, "yours": 3031, "googleplay": 1269, "giftcards": 1246, "insta": 1455, "ebay": 929, "pays": 1989, "videos": 2893, "join": 1534, "health": 1326, "organization": 1933, "distributing": 885, "aid": 218, "phishing": 2012, "attempt": 317, "gmail": 1257, "management": 1704, "tool": 2733, "newtool": 1864, "flagged": 1115, "yourbank": 3030, "investment": 1482, "postal": 2064, "contains": 704, "cargiveaway": 516, "dance": 773, "fakerefund": 1051, "club": 617, "vipclub": 2898, "gambling": 1222, "yahoo": 3016, "federal": 1083, "trade": 2749, "commission": 645, "activities": 189, "000": 0, "international": 1473, "lotteryprize": 1657, "school": 2351, "reddit": 2193, "community": 648, "newgaming": 1859, "freegaming": 1171, "suspicious_link": 2623, "1000": 9, "ur": 2846, "windows": 2976, "suspicious_number": 2624, "congratulations": 690, "interesting": 1471, "panel": 1964, "888": 147, "america": 249, "555": 115, "1234": 25, "cutie": 767, "chosen": 585, "winner": 2978, "drop": 913, "final": 1098, "expiring": 1027, "buddy": 465, "lend": 1597, "hand": 1305, "flights": 1128, "xbox": 3010, "456": 99, "7890": 136, "lucky": 1674, "draw": 906, "stand": 2535, "warning": 2928, "gorgeous": 1271, "each": 921, "playstation": 2044, "987": 153, "6543": 124, "dip": 853, "scout": 2353, "takes": 2644, "dhl": 838, "news": 1862, "giving": 1252, "away": 335, "iphones": 1498, "unusual": 2830, "111": 16, "2222": 53, "maybe": 1731, "meet": 1741, "246": 57, "8147": 144, "80": 142, "unclaimed": 2804, "closure": 612, "elite": 951, "members": 1747, "perks": 2005, "urgnt": 2851, "interruption": 1476, "solution": 2490, "000th": 3, "prince": 2087, "biggest": 395, "unpaid": 2824, "settle": 2398, "arrest": 297, "funny": 1214, "meme": 1750, "ends": 967, "flexible": 1126, "spots": 2528, "appeal": 272, "supply": 2606, "selling": 2380, "pc": 1990, "test": 2674, "ip": 1492, "illegal": 1403, "content": 705, "unbelievable": 2801, "topic": 2737, "insider": 1453, "overdue": 1948, "suspension": 2621, "speeding": 2520, "legal": 1594, "affiliate": 208, "earn": 925, "75": 133, "workshop": 2998, "group": 1287, "continue": 706, "rewards": 2284, "parking": 1969, "further": 1216, "own": 1955, "failed": 1041, "minded": 1777, "individuals": 1436, "data": 777, "marketing": 1715, "residual": 2255, "income": 1427, "luxury": 1677, "watches": 2935, "catch": 524, "500k": 111, "valued": 2868, "ya": 3015, "tap": 2647, "louis": 1661, "vuitton": 2912, "ending": 966, "walmart": 2920, "redeem": 2194, "rsvp": 2303, "randomly": 2156, "sold": 2489, "concerts": 676, "rolex": 2295, "ps5": 2130, "chloe": 580, "max": 1729, "favor": 1076, "transfer": 2755, "guaranteed": 1289, "high": 1343, "yield": 3024, "profits": 2108, "10m": 12, "save50": 2330, "scary": 2347, "exposed": 1031, "protect": 2121, "maps": 1711, "boosts": 438, "bogo": 424, "starts": 2545, "rebate": 2172, "loan": 1633, "ok": 1905, "cruise": 751, "storage": 2560, "full": 1210, "last70": 1573, "taylor": 2654, "whatsapp": 2958, "blocked": 414, "abt": 166, "acct": 178, "dis": 857, "royal": 2301, "sum": 2596, "shein": 2410, "unsolicited": 2827, "tinder": 2716, "matched": 1723, "victoria": 2891, "chromebooks": 589, "almost": 234, "frozen": 1207, "unfreeze": 2811, "girl": 1247, "fashionnova": 1069, "fashion10": 1068, "breaking": 454, "featured": 1081, "people": 1998, "magazine": 1689, "article": 302, "snapchat": 2479, "aliexpress": 230, "zara": 3035, "restore": 2265, "etsy": 989, "followers": 1137, "spotify": 2527, "urgent99": 2849, "license": 1603, "matter": 1727, "josh": 1538, "emily": 960, "hot90": 1370, "lisa": 1622, "zara50": 3036, "mark": 1713, "nike70": 1874, "refunded": 2205, "tom": 2726, "echo": 932, "url": 2852, "59": 119, "bro": 456, "target": 2648, "score": 2352, "jury": 1541, "duty": 920, "macy": 1685, "sam": 2317, "navy": 1837, "overdrawn": 1947, "kohl": 1559, "jamie": 1520, "pat": 1978, "rachel": 2153, "spamlove": 2510, "crypto": 754, "seen": 2375, "couple": 726, "office": 1901, "collect": 630, "jimmy": 1526, "liked": 1609, "cats": 529, "meow": 1756, "azing": 339, "cat": 523, "5000": 110, "debit": 790, "inappropriate": 1420, "drive": 909, "itunes": 1511, "tag": 2640, "sexy": 2402, "watching": 2936, "modelling": 1797, "agency": 213, "bidding": 391, "qualified": 2140, "incomplete": 1428, "porn": 2056, "charlie": 558, "switch": 2631, "rescheduled": 2250, "rechedule": 2181, "tweets": 2784, "influencer": 1439, "bingo": 403, "2500": 64, "sender": 2383, "redirect": 2196, "expired": 1025, "seized": 2376, "customs": 765, "handbags": 1307, "uber": 2791, "ride": 2287, "johnny": 1532, "craigslist": 735, "coach": 620, "4321": 93, "attempts": 318, "bar": 359, "anytime": 267, "random": 2155, "hr": 1380, "tonight": 2730, "99": 157, "sample": 2319, "pills": 2025, "unauthorized": 2799, "critical": 748, "btc": 463, "fees": 1088, "restricted": 2267, "adult": 201, "cam": 495, "spree": 2529, "100": 8, "trading": 2750, "69": 129, "flash70": 1120, "delays": 804, "discover": 874, "flat": 1124, "tummy": 2777, "diet": 844, "pic": 2019, "ig": 1400, "slide": 2458, "dms": 888, "luggage": 1676, "mary": 1717, "viruses": 2901, "focus": 1133, "prevent": 2079, "identity": 1398, "penalties": 1994, "banks": 356, "cause": 531, "mlm": 1791, "tweet": 2783, "familiar": 1060, "24hrs": 61, "fakebrand": 1045, "scammer": 2342, "fakefriend": 1046, "abroad": 164, "emergency": 959, "expenses": 1019, "malicious": 1698, "shopper": 2426, "200": 45, "shhh": 2411, "fakeonlinestore": 1049, "secretsale90": 2364, "fakelink": 1047, "foreign": 1142, "jail": 1516, "bail": 347, "fakelottery": 1048, "maliciouslink": 1700, "fakesoftware": 1053, "fakewebsite": 1058, "land": 1565, "inheritance": 1447, "save": 2328, "fakeproduct": 1050, "rent": 2232, "government": 1276, "grant": 1281, "pics": 2022, "perfumes": 2004, "businessman": 478, "bills": 400, "secretsale80": 2363, "chanel": 544, "cheap90": 566, "official": 1903, "certified": 540, "technicians": 2662, "press": 2077, "protected": 2122, "half": 1304, "gucci": 1290, "resume": 2269, "college": 633, "temporary": 2669, "vs50": 2910, "western": 2956, "union": 2815, "gucci70": 1291, "handbag": 1306, "hustle": 1390, "aunt": 324, "follower": 1136, "counterfeit": 724, "wal50": 2917, "ponzi": 2053, "scheme": 2350, "trap": 2756, "stranded": 2563, "surface": 2611, "tablets": 2638, "gap": 1227, "unblock": 2802, "500th": 112, "pyramid": 2139, "mule": 1819, "adidas": 197, "shark": 2408, "fav": 1075, "brands": 449, "shopnow123": 2424, "lotterywin99": 1659, "verifyaccount123": 2880, "bankactivity123": 353, "freeiphonex": 1180, "newcollection123": 1857, "fall": 1059, "giant": 1241, "eventrsvp123": 993, "carddetails123": 511, "legitimate": 1596, "logo": 1643, "newproducts123": 1861, "inside": 1452, "freegift123": 1173, "approved": 290, "loanapproval123": 1634, "accounts": 175, "socialmedia123": 2486, "bonus": 427, "claimbonus123": 591, "surveys123": 2615, "amazingdeal123": 241, "discount123": 868, "changepassword123": 547, "exclusivewebinar": 1011, "trip": 2766, "wintrip123": 2982, "relative": 2213, "freepremium123": 1186, "scan": 2344, "deviceinfection123": 834, "flashsale123": 1123, "celeb": 535, "celebcollection": 536, "personal": 2009, "programme": 2111, "elitemembership": 952, "awesomeproduct": 337, "freetablet": 1189, "lastchance123": 1574, "deviceupdate123": 837, "exclusiveevent": 1010, "specialoffer123": 2515, "loveit123": 1666, "freepremiumsoftware": 1187, "accountverification123": 177, "bob": 423, "biz": 409, "valid": 2866, "till": 2711, "midnight": 1769, "wana": 2923, "surprise": 2612, "vs90": 2911, "xxx": 3012, "xxxx": 3013, "inbox": 1422, "king": 1553, "whopper": 2967, "show": 2433, "image": 1404, "owe": 1954, "taxes": 2653, "cell": 538, "cannot": 507, "mac70": 1682, "dave": 782, "travel": 2757, "double": 900, "killer": 1551, "proposal": 2119, "babe": 340, "sugar": 2589, "daddy": 770, "treat": 2760, "m60": 1680, "completing": 662, "suspect": 2617, "replying": 2241, "flash80": 1122, "onlyfans": 1913, "inactivity": 1419, "footage": 1139, "celebrity": 537, "scandal": 2345, "sometime": 2495, "hotdude420": 1372, "asked": 307, "memes": 1751, "major": 1693, "breach": 450, "occurred": 1894, "hacking": 1302, "massive": 1720, "tokens": 2724, "casino": 521, "hot50": 1369, "shocking": 2417, "natural": 1833, "discord": 866, "interview": 1477, "famous": 1062, "nsfw": 1891, "leak": 1587, "necessary": 1838, "million": 1772, "memberships": 1749, "ads": 200, "promise": 2112, "messenger": 1762, "met": 1763, "party": 1974, "remember": 2218, "lotto": 1660, "imessage": 1405, "freebie": 1165, "nasa": 1831, "discovers": 876, "mars": 1716, "skype": 2454, "links": 1620, "govt": 1278, "agencies": 212, "bookings": 433, "awaits": 334, "abc123": 160, "mr": 1816, "smith": 2472, "bogo50": 425, "hxxp": 1391, "verifyacc": 2879, "beauty": 365, "iwone": 1513, "claimiphone": 594, "sneak": 2480, "peek": 1991, "gift10": 1243, "hulu": 1384, "reactivate": 2165, "expedia": 1017, "mystery": 1828, "box": 446, "david": 783, "discount50": 870, "explore": 1030, "bestbuy": 380, "airbnb": 220, "booked": 431, "dropbox": 914, "pizza30": 2031, "chrome": 588, "browser": 461, "amazonwin": 248, "co": 619, "uk": 2794, "paypalunlock": 1988, "fakestore": 1054, "zuckerberg": 3039, "disabled": 858, "appleidverify": 281, "charming": 559, "freetrialnow": 1190, "who": 2965, "covid": 733, "relief": 2216, "fund": 1212, "9876543210": 156, "1112223333": 19, "amazoncancel": 243, "bankunblock": 358, "freeipadnow": 1176, "netflixrenew": 1849, "jeff": 1523, "bezos": 387, "bottle": 443, "weightlossnow": 2951, "paypallock": 1985, "provider": 2129, "upgradeconnection": 2839, "freecruise": 1167, "appleidchange": 279, "guess": 1293, "africa": 209, "fakestore2": 1055, "googleprotect": 1270, "holiday": 1356, "freeholidaynow": 1174, "ebaysecure": 930, "mobiletopup": 1793, "governmentgrant": 1277, "bankoverdrawn": 355, "freelaptopnow": 1182, "computerupdate": 670, "fakestore3": 1056, "amazondelay": 244, "freetrialnow2": 1191, "electricity": 947, "electricitybill": 948, "freecarcompetition": 1166, "netflixreactivate": 1847, "computervirusremoval": 671, "water": 2937, "freeshopping": 1188, "paypalsuspend": 1987, "85": 145, "fakestore4": 1057, "upgradeconnection2": 2840, "freetrialnow3": 1192, "appleidhack": 280, "freeholidaypackage": 1175, "maintenance": 1692, "computermaintenance": 669, "cable": 488, "channels": 551, "freeiphone": 1177, "ebaysuspendappeal": 931, "freetrialnow4": 1193, "joe": 1529, "manipulative": 1708, "national": 1832, "glitch": 1254, "roblox": 2292, "overly": 1949, "promotional": 2115, "sense": 2385, "urgency": 2847, "jessica": 1525, "pretending": 2078, "masterclass": 1721, "seat": 2359, "mail": 1690, "cyber": 769, "monday": 1800, "auction": 322, "gold": 1263, "jake": 1517, "chris": 586, "knew": 1555, "jordans": 1537, "below": 376, "failure": 1043, "transactions": 2754, "300": 72, "shoppers": 2427, "real": 2169, "bind": 402, "spot": 2526, "warehouse": 2927, "overstocked": 1952, "400": 88, "150": 36, "method": 1766, "lose": 1651, "600": 122, "advert": 202, "ouest": 1937, "involved": 1490, "singles": 2446, "reports": 2243, "hidden": 1342, "son": 2496, "mac": 1681, "potential": 2066, "consultation": 700, "recover": 2191, "adwords": 206, "approval": 289, "multi": 1820, "level": 1601, "crush": 753, "35d2lkt": 82, "spam50": 2509, "ourstore": 1939, "moneymaker": 1802, "verify456": 2878, "giftcard": 1244, "winners": 2981, "654": 123, "3210": 76, "free4life": 1161, "loveconnect247": 1664, "highyieldinvest": 1346, "855": 146, "hotline": 1375, "blackfriday": 411, "codes": 623, "432": 92, "1098": 11, "fraudulently": 1159, "hack": 1299, "24hr": 60, "respond": 2260, "save80": 2333, "millionaire": 1773, "risks": 2291, "megamillions": 1745, "claims": 597, "fortune": 1150, "filling": 1096, "bucks": 464, "career": 514, "overnight": 1950, "save90": 2334, "air": 219, "youtube": 3034, "starbucks": 2538, "winner456": 2980, "secure234": 2367, "louisvuitton": 1662, "sale456": 2313, "legit": 1595, "unlock234": 2821, "fedex": 1084, "free500": 1162, "winner123": 2979, "verizon": 2886, "discount456": 869, "blown": 417, "renew234": 2228, "awaiting": 333, "dietpills": 845, "man": 1702, "debited": 791, "confirm234": 681, "revolutionary": 2282, "tea": 2655, "weightlosstea": 2952, "prime234": 2086, "muscle": 1822, "building": 469, "supplements": 2604, "prada": 2070, "teeth": 2665, "whitening": 2964, "teethwhitening": 2666, "outbid": 1942, "bid": 390, "forever21": 1144, "spammy": 2511, "single": 2445, "triple": 2767, "merry": 1758, "christmas": 587, "xmas50": 3011, "boy": 447, "country": 725, "honey": 1360, "reinstate": 2211, "hacker": 1301, "remotely": 2222, "supreme": 2609, "sensitive": 2386, "around": 295, "catfish": 528, "dank": 775, "contract": 707, "lit": 1626, "source": 2504, "replica": 2239, "fill": 1095, "sports": 2525, "merch": 1757, "connections": 694, "charity": 557, "artist": 303, "unreleased": 2826, "tracks": 2748, "hookup": 1362, "bot": 440, "bf": 388, "male": 1697, "enhancement": 970, "modeling": 1796, "trending": 2761, "collaborate": 628, "comment": 642, "tumblr": 2776, "stumbled": 2575, "upon": 2843, "attn": 321, "pinterest": 2027, "boards": 422, "steam": 2552, "games": 1225, "stunning": 2576, "crunchyroll": 752, "anime": 253, "tesla": 2673, "complement": 659, "jcpenney": 1522, "soundcloud": 2503, "listened": 1624, "collab": 627, "held": 1330, "inspection": 1454, "twitch": 2786, "stream": 2566, "yourwin": 3033, "superdeal": 2600, "appl": 274, "payp": 1983, "al": 224, "bonus500": 428, "packagewaiting": 1957, "bankofamerica": 354, "claimprize": 596, "cheapflights": 568, "removal": 2223, "free_macbook": 1164, "usps": 2861, "free_ipad": 1163, "gov": 1275, "superflashsale": 2601, "freeplaystation": 1185, "suspend": 2619, "discountstore": 873, "tinyurl": 2717, "socialmedia": 2485, "shoestore": 2420, "appstore": 291, "unlimited": 2819, "cashback": 520, "creditcard": 745, "datingapp": 781, "plane": 2036, "ticket": 2705, "anywhere": 268, "instantly": 1462, "buyonegetonefree": 485, "interest": 1469, "zero": 3037, "equity": 982, "balance": 348, "clothingstore": 616, "mealkit": 1736, "ignore": 1401, "fitnessapp": 1109, "yeah": 3018, "euromillions": 990, "clickbait": 608, "cv": 768, "shares": 2406, "skyrocketing": 2455, "swear": 2628, "fashion": 1067, "cloned": 610, "nigerian": 1870, "redirected": 2197, "psychic": 2131, "stolen": 2557, "yourself": 3032, "theft": 2683, "broadband": 457, "ransomware": 2158, "accessed": 171, "evidence": 999, "quiet": 2148, "blackmail": 412, "gofundme": 1261, "crowdfunding": 750, "skin": 2452, "photographer": 2016, "shoot": 2421, "slowed": 2461, "boost": 436, "isp": 1504, "smartphone": 2469, "phishing_link": 2013, "250": 63, "unread": 2825, "malicious_link": 1699, "yes": 3021, "hmrc": 1353, "flash75": 1121, "views": 2895, "intended": 1468, "requires": 2248, "fly50": 1132, "surveys": 2614, "flash60": 1119, "likes": 1611, "win1m": 2975, "mate": 1724, "subbed": 2580, "pornhub": 2057, "pornhubpremium": 2058, "un": 2797, "org": 1931, "pm": 2049, "fb": 1078, "johndoe": 1531, "cnn": 618, "achievements": 180, "sup": 2598, "commissions": 646, "deets": 798, "pen": 1993, "pal": 1963, "france": 1156, "proposition": 2120, "neighbor": 1842, "ended": 965, "freevacation": 1194, "teacher": 2656, "mc50": 1732, "gamble": 1221, "roommate": 2298, "forbes": 1141, "germany": 1237, "neighborhood": 1843, "cookies": 711, "investnow": 1483, "scamwebsite": 2343, "0000": 1, "closed": 611, "48hrs": 106, "verifygmail": 2882, "119": 22, "secureuber": 2369, "verifybank": 2881, "verifyyahoo": 2885, "trusted": 2773, "partner": 1972, "unlockapple": 2822, "jobopportunity": 1528, "urgently": 2850, "retryamazon": 2274, "suspected": 2618, "fraud": 1157, "besties": 382, "friend50": 1202, "teamviewer": 2658, "phony": 2015, "jennifer": 1524, "transaction": 2753, "smishing": 2471, "tagged": 2641, "win1k": 2974, "door": 899, "dog": 894, "collar": 629, "rep": 2234, "accept": 167, "123456789": 28, "adewale": 196, "lawyer": 1585, "25m": 65, "chase": 561, "freegift": 1172, "assignment": 311, "containing": 703, "laptopgiveaway": 1570, "0800": 5, "hobby": 1354, "opt": 1920, "visiting": 2903, "infect": 1437, "spyware": 2532, "removevirusnow": 2225, "dial": 840, "increase": 1432, "penis": 1997, "inches": 1423, "enlargement": 974, "msg": 1817, "rates": 2161, "proven": 2127, "getrichnow": 1239, "monthly": 1806, "meditation": 1739, "techniques": 2663, "secretmeditation": 2362, "ali": 229, "inherited": 1448, "20m": 50, "expert": 1023, "distant": 884, "activated": 186, "portfolio": 2060, "95": 152, "customers": 762, "trainer": 2752, "ipads": 1495, "browsed": 460, "impersonating": 1409, "tone": 2728, "common": 647, "tactic": 2639, "credited": 746, "exclamation": 1008, "create": 742, "recording": 2190, "language": 1568, "mimicking": 1775, "deceptive": 792, "shoes15": 2419, "clothes25": 614, "clicking": 609, "chatted": 564, "unbeatable": 2800, "gadgets": 1219, "save70": 2332, "caught": 530, "strange": 2564, "logins": 1642, "avail": 329, "incredible": 1433, "rate": 2159, "dangerous": 774, "nintendo": 1875, "greetings": 1286, "goods": 1267, "fire": 1104, "campaign": 498, "outdated": 1943, "currency": 757, "os": 1935, "band": 351, "save60": 2331, "move": 1812, "claimnow123": 595, "shopnow247": 2425, "net": 1845, "youdeserveit": 3028, "buyers": 483, "doe": 891, "bitcoininvest": 407, "horoscope": 1365, "psychics": 2132, "hands": 1309, "shoppersparadise": 2428, "workfromhomejobs": 2995, "must": 1825, "ipadgiveaway": 1494, "switchnow": 2633, "luxurywatches": 1678, "designerbags": 824, "unknown": 2818, "retailer": 2270, "signature": 2439, "expanding": 1013, "10x": 14, "reserve": 2252, "mention": 1753, "browsing": 462, "utility": 2863, "searching": 2358, "guccideal": 1292, "winmillion": 2977, "amazonsecur1ty": 247, "shopdesigner50": 2423, "investnow200": 1484, "securebank": 2368, "fedexdelivery": 1085, "claimfreeiphone13": 592, "spending": 2521, "freecruiseoffer": 1169, "minute": 1781, "hotels": 1374, "bali": 349, "bookbali99": 430, "netflixrenewal": 1850, "amazonprime": 246, "walmartflashsale": 2921, "amazonfree200": 245, "paypalsupport": 1986, "verifygoogleaccount": 2883, "iphone13deal": 1497, "lotteryprizeclaim": 1658, "banksecurityhotline": 357, "walmartgiftcard": 2922, "blowout": 418, "targetblowoutsale": 2649, "netflixrecovery": 1848, "bestbuyoffers": 381, "freemacbookair": 1184, "macysflashsale": 1686, "samungsweepstakes": 2322, "bumble": 471, "accountverification": 176, "paris": 1968, "199": 41, "bookparis199": 434, "gmailverification": 1258, "jointly": 1536, "announcement": 254, "5m": 120, "rated": 2160, "headlines": 1323, "excerpts": 1005, "hurricane": 1387, "maria": 1712, "leaves": 1592, "puerto": 2133, "rico": 2286, "power": 2069, "unveils": 2831, "lineup": 1617, "699": 130, "perseverance": 2008, "rover": 2300, "lands": 1567, "vaccine": 2865, "rollout": 2296, "begins": 371, "recipients": 2183, "pfizer": 2011, "shot": 2431, "biden": 392, "inaugurated": 1421, "46th": 103, "president": 2076, "united": 2817, "states": 2548, "harris": 1315, "becomes": 367, "female": 1090, "vice": 2890, "workers": 2994, "alabama": 225, "vote": 2906, "unionization": 2816, "spacex": 2506, "starlink": 2539, "beta": 383, "testing": 2676, "autopilot": 328, "scrutiny": 2356, "crash": 737, "protests": 2125, "worldwide": 3000, "george": 1236, "floyd": 1131, "death": 789, "japan": 1521, "hayabusa2": 1321, "spacecraft": 2505, "successfully": 2585, "touches": 2742, "asteroid": 314, "ryugu": 2306, "capitol": 508, "insurrection": 1467, "four": 1154, "officers": 1902, "sue": 2587, "trump": 2772, "alleging": 232, "incitement": 1424, "india": 1435, "crisis": 747, "deepens": 797, "hospitals": 1367, "overwhelmed": 1953, "oversight": 1951, "board": 421, "upholds": 2841, "calls": 493, "niaid": 1866, "director": 856, "boosters": 437, "likely": 1610, "elon": 953, "musk": 1824, "ukraine": 2795, "conflict": 685, "zones": 3038, "ingenuity": 1445, "helicopter": 1331, "completes": 661, "lawsuits": 1584, "accuse": 179, "monopoly": 1804, "parent": 1967, "bytedance": 487, "sued": 2588, "spying": 2531, "users": 2859, "china": 579, "underwater": 2809, "penglai": 1996, "drone": 912, "renames": 2226, "verified": 2876, "bessemer": 378, "reject": 2212, "effort": 942, "redirection": 2198, "dart": 776, "mission": 1787, "launches": 1581, "el": 944, "salvador": 2316, "adopt": 199, "tender": 2670, "agrees": 217, "148": 34, "classification": 603, "lawsuit": 1583, "recalls": 2174, "vehicles": 2874, "tail": 2642, "changes": 549, "meta": 1764, "reflecting": 2203, "metaverse": 1765, "north": 1880, "korea": 1560, "hypersonic": 1392, "missile": 1785, "per": 2000, "ian": 1393, "strengthens": 2568, "category": 526, "toward": 2743, "florida": 1129, "starship": 2541, "prototype": 2126, "sn8": 2477, "altitude": 237, "landing": 1566, "airtag": 222, "faces": 1039, "criticism": 749, "privacy": 2092, "concerns": 674, "staten": 2547, "island": 1502, "election": 945, "artemis": 301, "journey": 1539, "moon": 1809, "court": 729, "strikes": 2569, "mandate": 1706, "businesses": 477, "92": 151, "settlement": 2399, "children": 577, "boris": 439, "johnson": 1533, "resigns": 2256, "conservative": 695, "leader": 1586, "remains": 2217, "minister": 1779, "filter": 1097, "alters": 236, "appearance": 273, "goes": 1260, "belgium": 374, "austria": 325, "ii": 1402, "astronauts": 315, "planned": 2037, "2024": 49, "seo": 2388, "pixel": 2029, "seminar": 2381, "123sales": 30, "techsupport": 2664, "vulnerable": 2913, "okay": 1906, "fbwin123": 1079, "verifyid": 2884, "myamazing": 1827, "royalclub99": 2302, "freecruise4u": 1168, "delete": 805, "freemacbook": 1183, "giftcard100": 1245, "hotdeal": 1371, "freeiphonewin": 1179, "freelaptop": 1181, "luckydrawprize": 1675, "limitedtime": 1614, "freevacationwin": 1195, "caution": 534}, "idf": [5.675216765695387, 8.743269700829003, 8.743269700829003, 7.644657412160894, 8.743269700829003, 8.33780459272084, 8.743269700829003, 5.105683541102619, 7.038521608590579, 6.1042123712137455, 8.743269700829003, 8.743269700829003, 8.05012252026906, 8.743269700829003, 8.743269700829003, 5.293282154997417, 8.743269700829003, 7.239192304052731, 8.743269700829003, 8.743269700829003, 8.33780459272084, 8.33780459272084, 8.743269700829003,